
ent-AscensionEggShadowlingInside = Тенелинг
    .desc = Ужасающее существо, которое, похоже, сформировалось поверх яйца. Оно живо?
ent-SlingEgg = Яйцо тенелинга
    .desc = Неровный кусок органической материи, его потрескавшаяся поверхность время от времени подёргивается.

ent-SlingEggAscension = Яйцо тенелинга
    .desc = Тёмный бронированный кокон, пульсирующий жуткой энергией, предвещающей вознесение тенелинга.

ent-SlingEggHatch = Яйцо тенелинга
    .desc = Неровный кусок органической материи, его потрескавшаяся поверхность время от времени подёргивается.
