ent-FloraAshBush = пыльный куст
    .desc = Куст, покрытый пеплом. Он может выглядеть мёртвым, но на самом деле он жив!

ent-FloraAshSprouts = серые ростки
    .desc = Ростки, выглядящие совершенно чистыми, они кажутся очень гладкими на ощупь.

ent-FloraAshYellowFlowers = бледные ростки
    .desc = Группа жёлтых цветов. Они выглядят слабыми, но всё равно умудряются выживать в этом месте.

ent-FloraPaleSprouts = бледные ростки
    .desc = Ростки, выглядящие совершенно чистыми, они кажутся очень гладкими на ощупь. Эти выглядят более естественно.
