ghost-role-information-slaughter-demon-name = Демон Резни
ghost-role-information-slaughter-demon-description = КАКОЕ ПРЕКРАСНОЕ ВРЕМЯ ЖИТЬ! ПУСТЬ ЭТИ ЖАЛКИЕ СМЕРТНЫЕ ПОЗНАЮТ МОЙ ИСТИННЫЙ ГНЕВ!
ghost-role-information-slaughter-demon-rules =
    ПРОСТО РАССЛАБЬСЯ И НАСЛАЖДАЙСЯ УБИЙСТВАМИ, ПОТОМУ ЧТО БОЛЬШЕ ЭТОГО НИКТО НЕ СДЕЛАЕТ. ВОТ НЕСКОЛЬКО ВЕЩЕЙ, ЧТО СТОИТ ЗАПОМНИТЬ, ДЕМОН ДЕМОНУ.
        ИЕРАРХИЯ:
        ВОТ КАК ОНА ВЫГЛЯДИТ
            САТАНА
            ДЬЯВОЛЫ
            КОРОЛЬ ДЕМОНОВ, БАБЛГАМ
            ДЕМОНЫ
            БЕСЫ
            ТУПЫЕ КОМКИ МЯСА, ЧТО МЫ ЗОВЁМ ЛЮДЬМИ
    СОБРАТЬЯ ДЕМОНЫ, ПОЖАЛУЙСТА, [color=red]НЕ УБИВАЙТЕ ДЬЯВОЛОВ[/color], ПОТОМУ ЧТО САТАНА ОЧЕНЬ БЫСТРО ПОРАЗИТ ВАС, КАК ТОЛЬКО ДЬЯВОЛ НАСТУЧИТ НА ВАС В ПРЕИСПОДНЕЙ

ghost-role-information-laughter-demon-name = Демон Смеха
ghost-role-information-laughter-demon-description = КАКОЕ ПРЕКРАСНОЕ ВРЕМЯ ЖИТЬ! ОБНИМИ КАЖДОГО, КОГО УВИДИШЬ, И ПОКАЖИ ИМ, ЧТО ТАКОЕ НАСТОЯЩАЯ ЛЮБОВЬ!