slaughter-round-end-agent-name = демон резни
laughter-round-end-agent-name = демон смеха
lesser-slaughter-round-end-agent-name = младший демон резни

objective-issuer-slaughter-satan = [color=#FF0000]Сатана[/color]
objective-issuer-slaughter-bubblegum = [color=#9F2B68]Баблгам[/color]
objective-issuer-slaughter-devil = [color=#FFC0CB]Дьявол[/color]

slaughter-role-greeting =
    Ты — Демон Резни, ужасное создание из иного бытия. У тебя лишь одно желание: убивать.
    Ты можешь использовать иконку кровавого ползания, находясь на лужах крови, чтобы перемещаться по ним, появляясь и исчезая со станции по желанию.
    Если ты перетащишь мёртвое или находящееся в критическом состоянии тело, заходя в лужу, оно последует за тобой, чтобы ты мог полакомиться.
    Покинув лужу крови, ты двигаешься быстро, но материальный мир скоро истощит твои силы и оставит тебя вялым.

laughter-role-greeting =
    Ты — Демон Смеха, очаровательное создание из иного бытия. У тебя лишь одно желание: обнимать и щекотать.
    Ты можешь использовать иконку кровавого ползания, находясь на лужах крови, чтобы перемещаться по ним, появляясь и исчезая со станции по желанию.
    Если ты перетащишь мёртвое или находящееся в критическом состоянии тело, заходя в лужу, оно последует за тобой, чтобы ты мог обнять его.
    Покинув лужу крови, ты двигаешься быстро, но материальный мир скоро истощит твои силы и оставит тебя вялым.

demonic-whisper-title = Демонический Шёпот
demonic-whisper-popup = Внезапно странный демонический голос раздаётся в твоей голове...
demonic-whisper-whisper = Вы шепчете {$name}: {$message}

name-format-slaughter = {$part1}, {$part0}