ent-MysteryFigureBoxTrash = развёрнутая картонная коробка
    .desc = Маленькая, развёрнутая картонная коробка игрушек.
ent-MysteryFigureBox = коробка минифигурок Загадочные космонавты
    .desc = Коробка, содержащая загадочную минифигурку. На боковой стороне коробки изображены несколько затемнённых "редких" фигурок, в том числе одна с большим негуманоидным силуэтом.

ent-HonkCoFlippo = зажигалка Хонк Ко.
    .desc = Скользкая розыгрышная зажигалка от Хонк Ко., спрятанная внутри настоящей банановой кожуры.

ent-InterdyneFlippo = зажигалка Интердайн
    .desc = Тёмно-синяя зажигалка Flippo с логотипом клиник «Gene Clean» фармацевтической компании Интердайн. Стань хозяином своей сигареты.

ent-MysteryLighterBox = Новинка: коробка с зажигалками-сюрпризами
    .desc = Коробка снятых с производства рекламных зажигалок, многие из которых были объявлены «контрабандой».

ent-NanotrasenFlippo = зажигалка Нанотрейзен
    .desc = Тёмно-синяя роскошная зажигалка, обычно выдаваемая лояльным главам отделов вместо повышения зарплаты. Работает на жидкой плазме.

ent-UplinkLighterBox = коробка с новомодными зажигалками
    .desc = Коробка снятых с производства рекламных зажигалок, многие из которых были объявлены «контрабандой».
