ghost-role-information-wraith-name = Рейф
ghost-role-information-wraith-description = Ты — рейф! Вырванный из своего дома в лучшем секторе космоса, твои астральные силы позволяют пережить одно изгнание. Опасайся соли. Поглощай трупы, чтобы эволюционировать в гораздо более могущественное существо.
ghost-role-information-wraith-rules = Ты — [color=red]Одиночный Антагонист[/color], способный призывать миньонов. Твоя цель — сеять смерть любыми средствами. Ты можешь говорить с призраками и использовать информацию от них в своих интересах.

wraith-round-end-agent-name = Рейф

wraith-role-greeting =
    Ты — [color=red]Рейф[/color], мстительный дух, взятый из Пустоты. Злой и сбитый с толку, убийство — единственное, что ты помнишь.
    Твои действия позволяют обратить их собственную станцию против них. Вселяйся в предметы, преследуй экипаж и используй их трупы как топливо для эволюции души в ещё более сильного духа.
    Твоя слабость — [color=white]соль[/color]. Проход по любой соли [color=darkred]сделает тебя материальным и лишит сил[/color]. Будучи застигнутым в таком состоянии, ты быстро погибнешь.
    Будучи духом, ты можешь пережить одно изгнание. Оно сильно ослабит тебя, но позволит медленно восстановить силы для отмщения.
    Бойся капеллана — он невосприимчив к большинству твоих действий и может снимать эффекты твоих сил с других. Поглотить его труп было бы поистине удовлетворяюще...