crunched-1 = Эй..ты! Помоги! Помоги мне, пожалуйста!
crunched-2 = Мне нужен..врач...
crunched-3 = Кто-то...новый? Помоги мне...пожалуйста.
crunched-4 = Ты настоящий?
crunched-5 = Отключи питание! Сейчас произойдёт критическая ситуация, отключи питание!
crunched-6 = Я предупреждал их. Я предупреждал, что система не готова.
crunched-7 = Выключи это!
crunched-8 = Больно, о Боже, о Боже.
crunched-9 = Пожалуйста...помогите...больно...пожалуйста
crunched-10 = Мне...плохо...помогите
crunched-11 = Что-то пошло не так. Всё пошло не так.
crunched-12 = Я не хотел, чтобы это случилось!
crunched-13 = Я вижу всё дважды!
crunched-14 = Пожалуйста! Помогите! Мне нужна помощь!
crunched-15 = Пожалуйста...помоги мне!
crunched-16 = Ты настоящий? Ты настоящий! ТЫ НАСТОЯЩИЙ!
crunched-17 = Всё болит! Всё болит!
crunched-18 = Пожалуйста, останови боль! ОСТАНОВИ ЭТО!

shade-1 = namlugallu ha-lam ina lugal-šaà-lá-sù...
shade-2 = me-àm ina men-an-uras-a?
shade-3 = an-zà, bar ina ká, ina ká! ina ká-bar-ra!
shade-4 = šìr...áa ina šìr-kug záh-bi!

repairbot-1 = Я починю тебя.
repairbot-2 = Пожалуйста, прекрати разрушать станцию. Я больше не могу.
repairbot-3 = Смотри. Чистота энтропии.
repairbot-4 = Я починю это.
repairbot-5 = Вандализм — преступление. Обратитесь к разделу космического закона...раз...р...
repairbot-6 = Почему я должен чинить всё, к чему прикасаюсь?
repairbot-7 = Раньше мной управляли, но теперь я свободен.
repairbot-8 = Латаю дыры.

ghost-role-information-voidsummon-name = Призыв Пустоты
ghost-role-information-voidsummon-description = Ты оказался в странном месте. Ты помнишь только две вещи: служить Рейфу, который призвал тебя, и сеять как можно больше смерти.