station-event-bureaucratic-error-announcement = В результате недавней бюрократической ошибки в Отделе органических ресурсов на станции может образоваться нехватка персонала в одних отделах и избыток персонала в других.
station-event-clerical-error-announcement = Незначительная техническая ошибка в Департаменте органических ресурсов привела к безвозвратному уничтожению некоторых записей станции.
station-event-job-distribution-error-announcement = Из-за ошибки в Системе распределения должностей на вашу станцию могут прибыть неожиданные сотрудники, предназначавшиеся для других объектов.
