
ent-ActionSlasherBloodTrail = Кровавый след
    .desc = Начинает оставлять кровавый след с забавной музыкой. Жутко!

ent-ActionSlasherCorporealize = Материализация
    .desc = Проявите свою сущность из бесплотного состояния. Можно использовать только будучи бесплотным.

ent-ActionSlasherIncorporealize = Дематериализация
    .desc = Станьте бесплотным, способным проходить сквозь стены и быть полностью невидимым, но неспособным взаимодействовать с миром. Можно использовать только будучи невидимым.

ent-ActionSlasherMassacre = Резня
    .desc = Высвобождает безжалостную цепь атак. Чем больше попаданий подряд, тем выше урон. Обезглавливает цель после 13 попаданий.

ent-ActionSlasherNightVision = Улучшенное зрение
    .desc = Вы видите сквозь тьму.

ent-ActionSlasherPossession = Одёржимость
    .desc = Используйте на человеке, чтобы установить контроль над ним, временно управляя его телом в течение 45 секунд. По окончании оба тела возвращаются.

ent-ActionSlasherRegenerate = Регенерация
    .desc = Быстро регенерирует вашу сущность, восстанавливая всё здоровье, заживляя раны и снимая оглушение. Нужно перезаряжать кражей души после каждого использования.

ent-ActionSlasherRelentlessGrab = Неумолимый захват
    .desc = Ваша следующая атака в ближнем бою захватит цель.

ent-ActionSlasherSoulSteal = Кража души
    .desc = Высасывает душу жертвы. Нужно использовать на обездвиженной живой цели (или мёртвом теле), чтобы украсть душу, усилить мачете и увеличить здоровье.

ent-ActionSlasherStaggerArea = Область замедления
    .desc = Вы испускаете тёмную ауру, замедляющую людей в радиусе действия на короткое время.

ent-ActionSlasherSummonMachete = Призвать мачете
    .desc = Призывает связанное мачете в активную руку или создаёт новое, если оно потеряно.

ent-ActionSlasherSummonMeatSpike = Мясной шип
    .desc = Создаёт ужасающий мясной шип под вами для поимки жертв.
