ent-OrganHeartSandevistan = Сандевистан
    .desc = Незаконное киберпротезирование, заменяющее сердце пользователя и позволяющее значительно увеличить скорость за счёт выносливости.

ent-OrganHeartStatvekaSandevistan = ми13 statveka sandevistan
    .desc = Кибернетический сердечный имплант, значительно улучшающий скорость и рефлексы пользователя на короткое время ценой выносливости. Когда-то использовался одним наёмником.

ent-SyndicateBerserkerHeart = сердце берсерка
    .desc = Боевое циркуляционное ядро нового поколения, позволяющее пользователю войти в состояние берсерка, значительно увеличивая скорость и рефлексы на короткое время за счёт выносливости и некоторой устойчивости к боли. Крайне незаконно.

ent-SyndicateJumpstarterHeart = стартовое сердце
    .desc = Боевое циркуляционное ядро нового поколения, которое впрыскивает большое количество омнизина в кровоток пользователя при критическом ранении, спасая его от смерти. Крайне незаконно.
