xenobio-reagent-slime-toxin-name = Слайм-токсин
xenobio-reagent-slime-toxin-desc = Токсин, который слайм вводит в кровь жертвы во время охоты, поддерживает жертву в критическом состоянии даже при нулевом объёме крови. Также оказывает галлюциногенный и седативный эффекты.

xenobio-reagent-jelly-purple-name = Стероид для слаймов
xenobio-reagent-jelly-purple-desc = Мощная химическая смесь, заставляющая слайма производить на один экстракт больше при переработке, максимум до четырёх дополнительных. Стероид действует только на живых слаймов.

xenobio-reagent-jelly-blue-name = Стабилизатор слаймов
xenobio-reagent-jelly-blue-desc = Снижает шанс мутации слайма на 25 процентов, передаётся через поколения.

xenobio-reagent-jelly-darkblue-name = Охлаждающее желе слаймов
xenobio-reagent-jelly-darkblue-desc = Это желе делает потребителя огнеупорным на приличное время. Будь пироманом, не выглядя как один! Шахтёры могут использовать его для защиты от пепельных бурь.

xenobio-reagent-jelly-cerulean-name = Усилитель слаймов
xenobio-reagent-jelly-cerulean-desc = При употреблении слаймом производит больше потомства при делении. Не путать с «Усилением Броли».

xenobio-reagent-jelly-red-name = Дестабилизатор слаймов
xenobio-reagent-jelly-red-desc = Противоположность стабилизатору слаймов. Повышает шанс мутации слайма на 25 процентов, передаётся через поколения.

xenobio-reagent-jelly-pink-name = Экстракт послушания слаймов
xenobio-reagent-jelly-pink-desc = Превращает любую враждебную мобу в послушную и ручную. Ты тоже можешь завести питомца, как и ГК!

xenobio-reagent-jelly-green-name = Зелёное слаймовое желе
xenobio-reagent-jelly-green-desc = Превращает любого гуманоида, употребившего достаточное количество, в слаймопира. Слаймолюди могут получить шанс мутации при употреблении!

xenobio-reagent-toxin-human-name = Мутационный токсин человека
xenobio-reagent-toxin-human-desc = Превращает любого гуманоида, употребившего достаточное количество, в человека.

xenobio-reagent-toxin-felinid-name = Мутационный токсин фелинида
xenobio-reagent-toxin-felinid-desc = Превращает любого гуманоида, употребившего достаточное количество, в фелинида. Да что с тобой не так?

xenobio-reagent-toxin-advanced-name = Продвинутый мутационный токсин
xenobio-reagent-toxin-advanced-desc = Превращает любого гуманоида, употребившего достаточное количество, в случайный вид. Да, даже в скелета. Не спрашивай как.

xenobio-reagent-genderfluid-name = Гендерфлюид
xenobio-reagent-genderfluid-desc = Меняет пол употребившего. Если бы это существовало 100 лет назад, человечество, вероятно, достигло бы мира во всём мире.
