
ent-ActionAugmentOpenToolsPanel = Открыть панель инструментов
    .desc = Получить доступ к вживлённым в вас инструментам

ent-ActionAugmentToggleStrength = Усиление силы
    .desc = Увеличивает урон в ближнем бою на 25%, потребляет 30 Вт в активном режиме.

ent-AugmentBotanyPanel = имплант панели ботанических инструментов
    .desc = Панель, которую можно имплантировать в руку пациента для доступа к её содержимому. Эта версия вмещает ботанические инструменты.

ent-AugmentBotanyPanelElectronics = плата ботанической панели инструментов
    .desc = Плата, программирующая панель инструментов на хранение определённого типа предметов. Эта версия хранит ботанические инструменты.

ent-AugmentPaperworkPanel = имплант панели канцелярских инструментов
    .desc = Панель, которую можно имплантировать в руку пациента для доступа к её содержимому. Эта версия вмещает канцелярские инструменты.

ent-AugmentPaperworkPanelElectronics = плата канцелярской панели инструментов
    .desc = Плата, программирующая панель инструментов на хранение определённого типа предметов. Эта версия хранит канцелярские инструменты.

ent-AugmentStrength = имплант силы
    .desc = Может быть имплантирован в тело для увеличения физической силы.

ent-AugmentStrengthCables = корпус импланта силы с кабелями
    .desc = Может быть имплантирован в тело для увеличения физической силы. Незавершённая версия.

ent-AugmentStrengthCasing = корпус импланта силы
    .desc = Может быть имплантирован в тело для увеличения физической силы. Незавершённая версия.

ent-AugmentStrengthElectronics = плата импланта силы
    .desc = Плата, управляющая имплантом силы.

ent-AugmentSurgeryPanelElectronics = плата хирургической панели инструментов
    .desc = Плата, программирующая панель инструментов на хранение определённого типа предметов. Эта версия хранит хирургические инструменты.

ent-AugmentSurgicalPanel = имплант хирургической панели инструментов
    .desc = Панель, которую можно имплантировать в руку пациента для доступа к её содержимому. Эта версия вмещает хирургические инструменты.

ent-AugmentToolPanelCables = корпус панели инструментов с кабелями
    .desc = Может быть имплантирован в тело для доступа к определённым инструментам. Незавершённая версия.

ent-AugmentToolPanelCasing = корпус панели инструментов
    .desc = Может быть имплантирован в тело для доступа к определённым инструментам. Незавершённая версия.

ent-AugmentToolsPanel = имплант панели утилит
    .desc = Панель, которую можно имплантировать в руку пациента для доступа к её содержимому. Эта версия вмещает базовые инструменты.

ent-AugmentUtilityPanelElectronics = плата панели утилит
    .desc = Плата, программирующая панель инструментов на хранение определённого типа предметов. Эта версия хранит утилиты.

