
ent-AugmentPowerCellSlot = слот для имплантируемой батареи
    .desc = Может быть имплантирован в тело для питания других имплантов.

ent-AugmentPowerCellSlotCables = слот для батареи с кабелями
    .desc = Может быть имплантирован в тело для питания других имплантов. Незавершённая версия.

ent-AugmentPowerCellSlotCasing = корпус слота для батареи
    .desc = Может быть имплантирован в тело для питания других имплантов. Незавершённая версия.

ent-AugmentRechargerAPC = зарядное устройство от ИБП
    .desc = Позволяет носителю заряжать свою батарею через ИБП.

ent-AugmentRechargerCables = корпус зарядного устройства с кабелями
    .desc = Может быть имплантирован в тело для зарядки внутренней батареи. Незавершённая версия.

ent-AugmentRechargerCasing = корпус зарядного устройства
    .desc = Может быть имплантирован в тело для зарядки внутренней батареи. Незавершённая версия.

ent-AugmentRechargerStation = имплантируемое зарядное устройство от станции
    .desc = Позволяет носителю заряжать свою батарею через зарядные станции киборгов.

