ent-LibrarianTranslatorImplant = имплант "библиотекарский переводчик"
    .desc = Позволяет понимать и говорить на большинстве языках.
ent-BasicSpaceItalianTranslatorImplant = имплант "переводчик Космо-итальянский"
    .desc = Позволяет понимать обитателей кухни.
ent-SpaceItalianTranslatorImplant = имплант "продвинутый переводчик Космо-итальянский"
    .desc = Позволяет говорить на языке кухни.

ent-ChevalTranslatorImplant = имплант переводчика шеваль
    .desc = Имплант, дающий способность понимать и говорить на шеваль.

ent-SignTranslatorImplant = имплант перевода жестового языка
    .desc = Имплант, дающий способность понимать и говорить на языке жестов.
ent-YowKriolTranslatorImplant = имплант перевода йоу-криол
    .desc = Имплант, дающий способность понимать и говорить на йоу-криол.
