
ent-RMCEngineerShipLight = круглый светильник
    .desc = Огромный круглый светильник

ent-RMCFloodlightBroken = высокий сломанный прожектор
    .desc = На приклеенной записке написано: «Чтобы починить, открутите панель, выньте повреждённый блок, заварите его, добавьте 2 кабеля, затем закройте панель».

ent-RMCLZFloodlight = посадочный свет
    .desc = Мощный свет, обычно устанавливаемый возле зон посадки для лучшей видимости. Этот, кажется, прикручен болтами и его невозможно передвинуть.
ent-RMCSmallFloodlight = маленький прожектор
    .desc = Маленький лучик света во тьме.

ent-RMCTallFloodlight = высокий прожектор
    .desc = Столп света во тьме.

ent-RMCStreetlight = колониальный уличный фонарь
    .desc = Столп света во тьме.

ent-RMCStreetlightOff = колониальный уличный фонарь
    .desc = Столп света во тьме.

ent-RMCStreetlightBroken = сломанный колониальный уличный фонарь
    .desc = Эта штука древняя, как ты теперь её починишь? Молодец, умник.

ent-RMCTrafficLight = светофор
    .desc = Светофор.

ent-RMCTrafficLightAlt = светофор
    .desc = Светофор.

ent-RMCTrafficLightBroken = сломанный светофор
    .desc = Эта штука древняя, как ты теперь её починишь? Молодец, умник.

ent-RMCTrafficLightBrokenAlt = сломанный светофор
    .desc = Эта штука древняя, как ты теперь её починишь? Молодец, умник.
