ent-ClothingBeltMilitaryWebbingCMO = разгрузка главного врача
    .desc = Медицинская разгрузка с глубокими карманами для использования медицинскими специалистами.
ent-ClothingBeltDeathsquadWebbing = разгрузка оперативника отряда смерти
    .desc = Прочная и надёжная разгрузка, содержащая всё необходимое для боя. Скорее всего, вам не придётся её использовать.
    .suffix = НЕ МАППИТЬ
ent-ClothingBeltSecurityWebbingMedical = разгрузка врача ОБР
    .desc = Медицинская разгрузка с глубокими карманами для использования оперативниками ERT.
ent-ClothingBeltCorporateJudo = пояс корпоративного дзюдо
    .desc = Обучает носителя корпоративному дзюдо НТ.
ent-ClothingBeltChemBagSyndi = медицинская сумка синдиката
    .desc = Прочная сумка для медицинских принадлежностей, носимая оперативниками мародёров Горлекса. Пахнет дезоксиэфедрином.
ent-ClothingBeltSheathHeadOfSecurity = ножны начальника охраны
    .desc = Надёжные ножны, разработанные для хранения индивидуального энергетического меча начальника охраны.
ent-ClothingBeltMilitaryRigGrenadier = РПС гренадера
    .desc = Специализированная разгрузка для переноски такого количества гранат, что рука устает их бросать. Также может хранить пистолет и магазины к нему.

ent-ClothingBeltChemBagXenobiology = пояс ксенобиолога
    .desc = Слизестойкий пояс, предназначенный для ксенобиологов. Пахнет... плазмой?

ent-ClothingBeltChemBagXenobiologyHolding = вместительный пояс ксенобиолога
    .desc = Большой слизестойкий пояс для ксенобиологов. Пахнет блюспейс-экстрактом и обезьяньей шерстью.

ent-ClothingBeltMilitaryWebbingBSOFilled = разгрузка синего щита
    .desc = Комплект тактической разгрузки, используемой подразделениями поддержки Центрального Командования.

ent-ClothingBeltSecurityWebbingContractor = разгрузка контрактора
    .desc = Разгрузка с глубокими карманами и взрывоустойчивостью, часто используется контракторами и охотниками за головами.

ent-ClothingBeltSecurityWebbingContractorFilled = разгрузка контрактора
    .desc = Разгрузка с глубокими карманами, часто используется контракторами и охотниками за головами.

