ent-XenobioAdamantineBar = адамантиевый слиток
    .desc = Теоретически, если продать пару таких, можно больше не работать на станции. Должно быть, у него есть применение, раз он стоит целое состояние. Но где?

ent-XenobioGoopBall = липкий шар
    .desc = Не такой липкий, как кажется. Доказано, что сдерживает огонь на уровне голофана. Вопли включены!

ent-XenobioVolatileOrgan = нестабильный орган
    .desc = Пульсирующая масса слайма, реагирующая на ближайшие устройства.

ent-XenobioVolatileRedExtractJelly = нестабильное красное слаймовое желе
    .desc = Использование этого на предмете одежды, кажется, убирает замедления. Однако субъекты, носившие такую одежду, сгорели дотла после того, как учёный зажёг сигарету.
