
ent-ActionAnnihilate = Аннигиляция
    .desc = Разрывает их на куски плоти.

ent-ActionAscendance = Вознесение
    .desc = Создайте яйцо вознесения и встаньте на путь бога; ваши приспешники должны будут защищать яйцо долгое время; будьте готовы.

ent-ActionAscendantBroadcast = Вещание вознёсшегося
    .desc = Отправляет всем очень заметное сообщение.

ent-ActionBlackRecuperation = Чёрное восстановление
    .desc = Вернуть к жизни мёртвого приспешника или усилить живого. Использование уменьшит вашу сопротивляемость свету.

ent-ActionBlindnessSmoke = Ослепляющий дым
    .desc = Исцелите своих сородичей и ослепите любого, кто осмелится войти в ваш туман.

ent-ActionCollectiveMind = Коллективный разум
    .desc = Соберите разумы своих приспешников и получите различные способности.

ent-ActionDestroyEngines = Уничтожить двигатели
    .desc = Уничтожает двигатели эвакуационного шаттла. Задерживает шаттл на 10 минут.

ent-ActionEmpoweredEnthrall = Усилённое порабощение
    .desc = Сокрушает волю цели, создавая приспешника. Быстрее и сильнее, достаточно, чтобы обойти защиту разума.

ent-ActionEnthrall = Порабощение
    .desc = Сокрушает волю цели, создавая приспешника. Недостаточно сильно, чтобы воздействовать на защищённых разумом или порабощённых ИИ.

ent-ActionGlare = Мрачный взгляд
    .desc = Мрачный взгляд, оглушающий, заставляющий замолчать и замедляющий одну цель.

ent-ActionHatch = Выход из куколки
    .desc = Запускает процесс выхода из куколки. Обратного пути нет, и вы будете уязвимы какое-то время.

ent-ActionHypnosis = Гипноз
    .desc = Мгновенно делает любого приспешником.

ent-ActionIcyVeins = Ледяные жилы
    .desc = Обезоруживает и замораживает ближайших существ вокруг вас.

ent-ActionLightningStorm = Грозовой шторм
    .desc = Создаёт шар гнева, поражая током всех рядом с вами.

ent-ActionNoxImperii = Nox Imperii
    .desc = Станьте невосприимчивы к тому, чего боитесь больше всего. К свету.

ent-ActionNullCharge = Нулевой заряд
    .desc = Встаньте рядом с ИБП и перегрузите его волной нейтрализующей силы.

ent-ActionPlaneShift = Сдвиг плоскости
    .desc = Проходите сквозь что угодно, когда пожелаете.

ent-ActionRapidRehatch = Быстрое перерождение
    .desc = Сбросьте израненную плоть и восстаньте заново.

ent-ActionShadowWalk = Теневая походка
    .desc = Шагните в пустоту, двигаясь незаметно и беспрепятственно.

ent-ActionSonicScreech = Звуковой визг
    .desc = Издаёт неистовый крик, дезориентирующий всех, кто его слышит.

ent-ActionVeil = Завеса
    .desc = Импульс тьмы, уничтожающий электрические лампы на большой площади.
