ent-DoubleEmergencyWaterVaporTank = двойной аварийный баллон водяного пара
    .desc = Высококачественный двухбаковый аварийный контейнер жизнеобеспечения. Вмещает приличное количество водяного пара для своего размера. Ёмкость 2,5 л газа.


ent-EmergencyWaterVaporTank = аварийный баллон с водяным паром
    .desc = Легко переносимый баллон для экстренных случаев. Содержит очень мало водяного пара, предназначен только для выживания. Вмещает 0,66 л газа.

ent-ExtendedEmergencyWaterVaporTank = аварийный баллон с водяным паром повышенной ёмкости
    .desc = Аварийный баллон увеличенной ёмкости. Технически рассчитан на длительное использование. Вмещает 1,5 л газа.

ent-WaterVaporTank = баллон с водяным паром
    .desc = Стандартный цилиндрический баллон для водяного пара. Вмещает 5 л газа.
