ent-LavalandWeaponKineticBase = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
ent-LavalandWeaponKineticSpear = кинетическое копьё
    .desc = Длинное оружие ближнего боя. Наносит меньше урона, чем обычный крушитель, но имеет большую дальность атаки.
ent-LavalandWeaponKineticHammer = кинетический молот
    .desc = Мощное двуручное оружие, свойственное отдачей и более тяжелым уроном, чем крушитель.
ent-LavalandWeaponKineticClaws = кинетические когти
    .desc = Освободите своего внутреннего зверя с помощью этого одноручного когтя, который достаточно мал, чтобы поместиться в вашем рюкзаке. Наносит гораздо больше урона при нанесении ударов в спину по отмеченным целям.
ent-LavalandWeaponKineticMachete = кинетическое мачете
    .desc = Уменьшенный вариант крушителя для одной руки, который позволяет вам блокировать атаки.
ent-WeaponCrusherFilledRandom = дробильный топор
    .desc = Ранняя конструкция прото-кинетического ускорителя.

ent-WeaponCrusherGlaiveFilledRandom = дробильная глефа
    .desc = Ранняя конструкция прото-кинетического ускорителя в форме глефы. Обеспечивает лучшее лечение в обмен на меньший заряженный урон.

ent-WeaponCrusherHalberd = дробильная алебарда
    .desc = Универсальное оружие, сочетающее мощь дробилки и дальность копья.

ent-WeaponCrusherHalberdFilledRandom = дробильная алебарда
    .desc = Универсальное оружие, сочетающее мощь дробилки и дальность копья.

ent-WeaponCrusherHammer = дробильный молот
    .desc = Массивное двуручное оружие, наносящее отбрасывание и более тяжёлый урон, чем дробилка.

ent-WeaponCrusherHammerFilledRandom = дробильный молот
    .desc = Массивное двуручное оружие, наносящее отбрасывание и более тяжёлый урон, чем дробилка.
