
ent-RMCCarPileup = сгоревшее нагромождение машин
    .desc = Сгоревшие машины преграждают путь, их обугленные каркасы и разбитое стекло намекают на недавний хаос. В воздухе витает запах гари.

ent-RMCPropVehicleMonoSupronBlack = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronBlackDestroyed = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronBlackDestroyedFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronBlackFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronBlue = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronBlueDestroyed = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronBlueDestroyedFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronBlueFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronBlueOffset = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronBrown = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronBrownDestroyed = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronBrownDestroyedFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronBrownFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronCop = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronCopDestroyed = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronCopDestroyedFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronCopFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronDesatBlue = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronDesatBlueDestroyed = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronDesatBlueDestroyedFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronDesatBlueFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronGreen = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronGreenDestroyed = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronGreenDestroyedFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronGreenFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronLightBlue = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronLightBlueDestroyed = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronLightBlueDestroyedFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronLightBlueFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronOrange = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronOrangeDestroyed = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronOrangeDestroyedFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronOrangeFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronPink = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronPinkDestroyed = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronPinkDestroyedFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronPinkFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronPurple = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronPurpleDestroyed = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronPurpleDestroyedFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronPurpleFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronRed = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronRedDestroyed = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronRedDestroyedFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronRedFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronRedOffset = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronShell = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronShellFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronTaxi = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronTaxiDestroyed = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronTaxiDestroyedFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronTaxiFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronTurquoise = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronTurquoiseDestroyed = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronTurquoiseDestroyedFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronTurquoiseFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronTurquoiseOffset = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronWY = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronWYDestroyed = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronWYDestroyedFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.

ent-RMCPropVehicleMonoSupronWYFlipped = Моно-Супрон
    .desc = «Моно-Супрон» — серийный гражданский автомобиль для колониальных рынков, как внутри, так и за пределами Объединённых Наций. Производится компанией «Mizutani», автомобильным брендом и операционным подразделением корпорации Weston-Yamada.
