
ent-ArrowRegular = стрела
    .desc = Вы чувствуете силу степей внутри себя.
ent-ArrowImprovised = стрела из стеклянного осколка
    .desc = Излюбленный снаряд сероформенных.
ent-ArrowImprovisedCarp = стрела из зуба карпа
    .desc = Излюбленная стрела утилизаторов. Убивайте врагов зубами их семей.
ent-ArrowImprovisedPlasma = плазменная стрела из стеклянного осколка
    .desc = Излюбленный снаряд сероформенных. Теперь с повышенной летальностью!
ent-ArrowImprovisedUranium = урановая стрела из стеклянного осколка
    .desc = Излюбленный снаряд сероформенных. Теперь с добавлением радиации!
ent-ArrowCard = картонная стрела
    .desc = Не может убить, как бы ни старалась.
