experimental-law-provider-start = Запуск модульного тестирования законов ИИ станции с использованием экспериментальной платы законов. Очки исследований будут получены через: [bold]{ $timeLeft }[/bold] секунд.
experimental-law-provider-success = Успешно протестирован набор экспериментальных законов. Получено [bold]{ $amount }[/bold] очков исследований.
experimental-law-provider-fail = Не удалось протестировать новый экспериментальный набор законов, так как они были перезаписаны новой платой законов.
