ent-BoxMarkerBeacons = диспенсер маркерных маяков
    .desc = Выдаёт 30 маркерных маяков, чрезвычайно полезно для исследования космоса и планет.


ent-MarkerBeacon = маркерный маяк
    .desc = Указывает путь сквозь тьму. Полезно, чтобы не заблудиться на обширных ландшафтах.

ent-MarkerBeaconActive = маркерный маяк
    .desc = Указывает путь сквозь тьму. Полезно, чтобы не заблудиться на обширных ландшафтах.

ent-MarkerBeaconActiveAnchored = маркерный маяк
    .desc = Указывает путь сквозь тьму. Полезно, чтобы не заблудиться на обширных ландшафтах.

ent-MarkerBeaconAnchored = маркерный маяк
    .desc = Указывает путь сквозь тьму. Полезно, чтобы не заблудиться на обширных ландшафтах.

