shadowling-condition-win = Тени успешно возвысились до своей окончательной формы!
shadowling-condition-draw = Обе стороны понесли тяжёлые потери, но экипажу удалось выжить.
shadowling-condition-failure = Экипажу удалось остановить Теней от возвышения!

shadowling-list-start = Тенями были:
thrall-list-start = Рабами были:

shadowling-list-name = [color=#880808]{ $name }[/color] ([color=gray]{ $user }[/color])

shadowling-title = Тени
shadowling-description = Тень — лучший учитель того, как прийти к свету.

shadowling-round-end-name = Тень

shadowling-role-greeting =
    Что-то шевелится в глубине твоего разума. Красный свет заливает твоё зрение, и медленно ты вспоминаешь. Хотя твоя человеческая маскировка служила тебе
    верой и правдой, пришло время сбросить её и принять свою истинную форму. Ты скрывался среди людей, но ты не один из них.
    Ты — Тень, и ты должен возвыситься любой ценой.
    Проверь руководство для получения дополнительной информации.

shadowling-role-greeting-short =
    Ты Тень, пробудившаяся в теле {$name}.

thrall-role-greeting =
    Ты раб.
    Помоги своей Тени возвыситься любыми средствами.

shadowling-briefing =
    Сбрось эту низшую форму и начни свой путь к возвышению.

thrall-briefing =
    Ты больше не связан своими старыми убеждениями.
    Помоги своей Тени возвыситься любой ценой.

objective-issuer-shadowling = Тень
