sling-hatch-engage-popup = ЭТО ДЕЙСТВИЕ НАЧНЁТ ПРОЦЕСС ПЕРЕРОЖДЕНИЯ! Используйте ещё раз для подтверждения.

sling-hatch-first = Ты едва сдерживаешь себя в этой низшей форме!
sling-hatch-second = Желание стать чем-то большим переполняет тебя!
sling-hatch-third = Ты чувствуешь жгучую страсть вырваться из этой оболочки и обрести божественность!

shadowling-ascension-not-empty = Ты чувствуешь огромную силу внутри этого кокона.
shadowling-ascension-not-shadowling = Ты не тот, кого он ищет. Уничтожь его, пока не поздно!
shadowling-ascension-not-creator = Только создатель этого кокона может возвыситься в нём.
shadowling-ascension-ascending = Другая Тень сейчас перерождается. Помоги ей!
shadowling-ascension-already-ascended = Возвышение уже завершено.
shadowling-ascension-start-warning = Это твой кокон. Тебе следует начать возвышение как можно скорее.

shadowling-ascension-message =
    Неопознанная форма жизни завершает свою эволюцию {$location}.
    Весь оставшийся персонал обязан устранить источник любой ценой.
    Невыполнение приведёт к полному разрушению станции и гибели всего экипажа.

shadowling-ascended-message =
    Воздух обращается в пепел. Звёзды мерцают в страхе. Древнее пробудилось под твоими ногами — воля, рождённая не человеком, но тьмой и голодом.
    Оно вспомнило своё имя. Оно вспомнило тебя. Рассвета не будет.
