
ent-ActionChooseVoidCreature = Выбери своего бойца
    .desc = Выберите одно из трёх порождений бездны для призыва.

ent-ActionCloak = Невидимость
    .desc = Скользнуть в пустоту и стать трудноразличимым на короткое время.

ent-ActionEatFilth = Поедание нечистот
    .desc = Поедает нечистоты, немного исцеляя вас и постепенно заставляя расти.

ent-ActionLash = Кровавая расправа
    .desc = Впасть в кровавое бешенство на цели и разорвать её в клочья.

ent-ActionRally = Сбор
    .desc = Усильте всех окружающих тварей, чтобы они помогли вам в бою.

ent-ActionRatBite = Укус
    .desc = Укусите живое существо, нанося небольшой урон и впрыскивая крысиный яд.

ent-ActionRatDen = Гнездо крыс
    .desc = Создайте крысиное гнездо, исцеляющее вас в радиусе действия и призывающее крошечных больных мышей.

ent-ActionRatSlam = Удар
    .desc = Врежьтесь во что-нибудь. При столкновении испускает мощную ударную волну.

ent-ActionRushdown = Натиск
    .desc = Рывок вперёд, сбивающий всех на пути.

ent-ActionShuffle = Сжатие
    .desc = Сожмитесь, чтобы отменить оглушение, протиснуться сквозь двери и ускользнуть от преследователей.

ent-ActionSummonLesserSkeleton = Призвать малого скелета
    .desc = Материализуйте скелета из пустоты, чтобы он помог вам.

ent-ActionTentacleHook = Щупальце-крюк
    .desc = Запустите щупальце в цель и притяните её к себе.

ent-MobSkeletonGoonLesser = злобный скелет
    .desc = Враждебный скелет, призванный ревенантом.

