
ent-ActionCrush = Сокрушение
    .desc = Направляет телекинетические способности на человека, нанося урон, пока вы стоите на месте. Любое другое заклинание прервёт это!

ent-ActionMassCommand = Массовая команда
    .desc = Запускает множество ближайших предметов в указанное место.

ent-ActionRevenantPush = Толчок
    .desc = Отталкивает предмет или моба от ревенанта.

ent-ActionShockwave = Ударная волна
    .desc = Испускает ударную волну, разбивающую ближайшие лампы и стены и оглушающую ближайших людей на короткое время.

ent-ActionTouchOfEvil = Касание зла
    .desc = Усиливает рукопашные атаки на короткое время, нанося дополнительный урон и сбивая с ног.
