
ent-ActionBurnLights = Погасить свет
    .desc = Разбивает до четырёх ламп и лампочек в области, создавая искры, которые могут поджечь горючие материалы.

ent-ActionCreateEctoplasm = Создать эктоплазму
    .desc = Создаёт несколько сгустков эктоплазмы в области.

ent-ActionCreateSmoke = Создать дым
    .desc = Создаёт несколько облаков дыма рядом с вами, которые могут полностью скрыть обзор. Облака держатся около минуты.

ent-ActionFlipLights = Переключать свет
    .desc = Включённые лампы выключаются, выключенные — включаются.

ent-ActionOpenDoors = Открывать двери, шкафы, ящики
    .desc = Открывает и закрывает несколько случайных дверей, шкафов и ящиков в области.

ent-ActionSapApc = Высасывать ИБП
    .desc = Высасывает немного энергии из ИБП в области. Чем выше скорость регенерации WP, тем больше энергии выкачивается. Нельзя высасывать несколько ИБП.

ent-ActionSpookRandom = Случайно
    .desc = Делает одно случайное действие.
