
ent-ActionAbsorbCorpse = Поглотить труп
    .desc = Крадёт жизненную силу из трупа. Нельзя использовать на скелете!

ent-ActionAnimateObject = Оживить предмет
    .desc = Оживляет неодушевлённый предмет, чтобы тот атаковал ближайших людей.

ent-ActionBloodWriting = Кровавое письмо
    .desc = Написать жуткий символ на земле.

ent-ActionCommand = Приказ
    .desc = Приказать нескольким предметам броситься на указанную цель.

ent-ActionCurseBlindness = Проклятие слепоты
    .desc = Проклинает живого слепотой.

ent-ActionCurseBlood = Кровавое проклятие
    .desc = Проклинает живого кровавой чумой.

ent-ActionCurseDeath = Проклятие смерти
    .desc = Забрать душу полностью проклятого существа!

ent-ActionCurseRot = Проклятие гнили
    .desc = Проклинает живого потусторонней чумой.

ent-ActionCurseWeakness = Проклятие слабости
    .desc = Проклинает живого слабостью. Замедляет цель и вызывает головокружение.

ent-ActionDecay = Разложение
    .desc = Заставляет человека терять выносливость или предмет — выходить из строя.

ent-ActionDefile = Осквернение
    .desc = Проявляет ужасный яд внутри еды или контейнера. Используйте на себе, чтобы выбрать химикат.

ent-ActionEvolve = Эволюция
    .desc = Выберите форму для эволюции после поглощения как минимум 3 душ.

ent-ActionHaunt = Преследование
    .desc = Станьте материальным на 30 секунд. В это время вы получаете дополнительные очки призрака в зависимости от количества людей поблизости. Используйте способность снова, чтобы вернуться в эфир.

ent-ActionMakeRevenant = Создать ревенанта
    .desc = Возьмите под контроль нетронутый труп в качестве могущественного ревенанта! Вы не сможете поглотить этот труп позже. Будучи ревенантом, вы получаете увеличенную генерацию очков, но способности ревенанта стоят гораздо больше очков.

ent-ActionPossessObject = Овладеть предметом
    .desc = Вселитесь и управляйте обычным предметом. Уровень паники: высокий.

ent-ActionRaiseSkeleton = Поднять скелет
    .desc = Поднимите скелетированное мёртвое тело или заполните шкаф несокрушимым скелетным слугой.

ent-ActionSpook = Пугание
    .desc = Вызывает жуткие, странные, страшные или пугающие события в области вокруг вас. Используйте способность, чтобы создать сущность-источник событий, затем взаимодействуйте с ней, чтобы выбрать действие.

ent-ActionSummonPlagueRat = Призвать чумную крысу
    .desc = Попытайтесь прорвать грань между мирами, чтобы позволить чумной крысе войти в этот мир.

ent-ActionSummonRotHulk = Призвать гнилого громилу
    .desc = Ассимилируйте грязь в области и создайте нестабильного слугу.

ent-ActionSummonVoidCreature = Призвать созданий бездны
    .desc = Попытайтесь прорвать грань между мирами, чтобы позволить малому созданию бездны войти в этот мир.

ent-ActionSummonVoidPortal = Призвать врата бездны
    .desc = Призывает врата бездны, из которых выходят потусторонние существа.

ent-ActionToggleGhostHearingWraith = Переключить слух призрака
    .desc = Включить или отключить возможность слышать чат, будучи призраком.

ent-ActionWhisper = Шёпот
    .desc = Отправить эфирное сообщение живому существу.
