ent-PlushieLouie = плюшевый Луи
    .desc = Милый плюшевый игрушка в виде крысы. Ты ощущаешь странное желание поздороваться с крысой.
ent-FoamThrongler = поролоновый Нагибатор
    .desc = Не тот Нагибатор, которого ты хотел, а тот, которого ты заслуживаешь.
ent-PlushieDurk = плюшый Дёрк
    .desc = Милый плюшевый игрушка в виде некоего атмосферного техника. Держа её, ты чувствуешь приближение великого слома вселенной.
ent-PlushieBlackburn = плюшевый Блэкберн
    .desc = Человеко-лисий гибрид от Нанотрейзен, созданный как благотворительность для пострадавших от тирании Юконского восстания.
ent-PlushieBlackburnKobliska = плюшевый Коблиска
    .desc = Более стройный Блэкберн, созданный для чистки лисьих нор и траншей; учёные спорят о продолжительности жизни "Коблискинов", первых самодизайнерских особей Восстания.
ent-PlushieBlackburnMatryoskya = плюшевая Матрёшка
    .desc = Городская легенда среди ветеранов Нанотрейзен; существо, неподконтрольное ни Восстанию, ни корпорации. Теперь в виде плюшевой игрушки.
ent-PlushieDesislavaBlackburn = плюшевая Десислава
    .desc = Миниатюрная разновидность Блэкберн BKv1, созданная для танкеток и лёгких танков. Эта — в "Darwin 6A2M C7 YKN".
ent-FoamWonderprod = игрушечный Вондерпрод
    .desc = Если используешь — СБ тебя убьёт.
ent-BaseBinglePlushie = { ent-BasePlushie }
    .desc = { ent-BasePlushie.desc }
ent-PlushieBingle = плюшевый Бингл (полный размер)
    .desc = Милый плюшевый инопланетянин синего цвета. Тебе хочется сказать "бингл".
ent-PlushieBingleSmall = плюшевый Бингл
    .desc = Милый плюшевый инопланетянин синего цвета. Тебе хочется сказать "бингл".
ent-PlushieBingleYakub = плюшевый Якуб-Бингл
    .desc = Милый плюшевый инопланетянин синего цвета. Тебе хочется сказать "бингл".
ent-PlushieBongle = плюшевый Бонгл
    .desc = Милый плюшевый инопланетянин красного цвета. Тебе хочется сказать "бонгл".
ent-PlushieBinglePony = плюшевая Бингл-Пони
    .desc = Милый плюшевый инопланетянин синего цвета. Тебе хочется сказать "бингл".
ent-PlushieAbductor = плюшевый Абдуктор
    .desc = Глорп Зап Зибл Гларп "Плюш" Блибл.
ent-GrenadeToy = игрушечная граната
    .desc = { ent-BaseGrenade.desc }
ent-BulletGrenadeToy = игрушечный выстрел
    .desc = { ent-BaseBulletTrigger.desc }
ent-WeaponLauncherTaiwanPond = Тайваньский пруд
    .desc = ПЛЮХ.
ent-PlushieSamantha = плюшевая Джейн (блюшилд)
    .desc = Милый плюшевый офицер блюшилд-ветеран. Навевает непреодолимую тягу к леденцам.
ent-PlushieBenny = плюшевая Йови
    .desc = Милый плюшевый йови. Пахнет метом и неэтичной хирургией.
ent-PlushieCairo = плюшевый "белый ящер"
    .desc = Милый плюшевый ящер белого цвета.
ent-PlushiePash = плюшевый "уставший вок"
    .desc = Милый плюшевый вок, выглядящий измотанным. Сильно пахнет алкоголем.
ent-PlushieDelta = плюшевый фиолетовый Резоми
    .desc = Милый плюшевый ресоми фиолетового цвета. Может, ты не знаешь, но ресоми свободны. И ты можешь взять их домой.
ent-PlushieRaki = плюшевая крыса Раки
    .desc = Милый плюшевый крыс, который пахнет грязной водой.
ent-PlushieTina = плюшевая Тина (белый ящер)
    .desc = Милый белый ящер в виде игрушки. Кто, чёрт возьми, принёс это на станцию?! Фиолетовый, красный — все тревоги!
ent-PlushieKnott = плюшевая синяя Моль
    .desc = Милый плюшевый мотылёк синего цвета.
ent-PlushieKury = плюшевая плюшевый злой Вульпканин
    .desc = Милый плюшевый вульпканин с явно зловещим выражением.
ent-PlushieZlorb = плюшевый роскошный слайм
    .desc = Милый слайм в шикарной одежде. Плюшевый, но с изысканным вкусом.
ent-PlushieTiderMoth = плюшевая Тайд-Моль
    .desc = Милая моль в серой одежде. Выжила в техах на Багеле.
ent-PlushieCommandHuman = плюшевый человек командир
    .desc = Милый плюшевый человек в синей ковбойской форме.
ent-PlushieRanork = плюшевый бордовый ящер
    .desc = Милый плюшевый ящер цвета бордо. Пахнет свежей лавалендской рудой и пеплом.
ent-PlushieSparkle = плюшевая блестящая Моль
    .desc = Милый плюшевый мотылёк с блестящей фиолетовой окраской. Пахнет цветами, словно побывал в лугах.
ent-PlushieAhti = плюшевый вонючий Вокс
    .desc = Милый плюшевый вок, явно грязный. От него исходит резкий запах.
ent-PlushieStoop = плюшевый синий ящер
    .desc = Милый синий ящер, который почему-то всё время получает повышения.
ent-PlushieWehWinter = плюшевый мифический ящер
    .desc = Милый плюшевый ящер. Выглядит лучше в очках.
ent-PlushieByrrne = плюшевый ненавистный Резоми
    .desc = По мнению одних — самый ненавистный член экипажа, по мнению других — смешной или любимый. Но ты всё равно хочешь проткнуть его ножом и оторвать ему лапки... А стоит ли?
ent-PlushieByrrneGibbed = плюшевый расчлененный ненавистный Резоми
    .desc = Нет... не может быть... ЭТО ДОЛЖЕН БЫЛ СДЕЛАТЬ Я... Но стоило ли оно того..? В глубине души ты чувствуешь: оно заботилось о твоих монетках... твоих глупых монетках.
    .suffix = расчленён
ent-PlushieHaleigh = плюшевый фиолетовый слайм
    .desc = Уникальный слайм. Ты испытываешь необъяснимую ярость и желание ударить Хейли Прайокрафт багетом.
ent-PlushieGrub = плюшевая уродливая крыса
    .desc = Уродливая плюшевая игрушка, похожая на зелёного гоблина.

ent-EvilPlushieBoggle = злой плюшевый Боггл
    .desc = Ты чувствуешь деньги внутри.

ent-EvilPlushieBrizby = злой плюшевый Бризби
    .desc = Всегда признается в том, что он злой.

ent-EvilPlushieDurk = злой плюшевый Дёрк
    .desc = Милая плюшевая игрушка, напоминающая одного атмосферного техника. Ты чувствуешь, что великое разрушение вселенной приближается, пока держишь её.

ent-EvilPlushieFern = злой плюшевый Ферн
    .desc = Тебе кажется, что кто-то ещё наблюдает за тобой... прямо за пределами видимости, в тенях.

ent-EvilPlushieJvne = злой плюшевый Джвн
    .desc = Был тяжёлый день...

ent-EvilPlushieLouie = злой плюшевый Луи
    .desc = Милая плюшевая игрушка, напоминающая крысу. Ты чувствуешь странное желание поздороваться с крысой.

ent-EvilPlushieMnwaar = злой плюшевый Мнваар
    .desc = Плюшевая игрушка маленького, тёмно-серого, полугетерохромного тенекина в форме главного врача.
ent-EvilPlushieNigel = злой плюшевый Найджел
    .desc = Пахнет величием и отчётливым запахом духов «Адаламин»?

ent-EvilPlushieXeve = злой плюшевый Зив
    .desc = Этот грёбаный птах, которого я ненавижу.

ent-PlushieBaldzby = плюшевый Балдсби
    .desc = Теперь правда открыта для всех.

ent-PlushieBoggle = плюшевый Боггл
    .desc = Ты чувствуешь деньги внутри.

ent-PlushieBrizby = плюшевый Бризби
    .desc = Всегда признается в том, что он злой.

ent-PlushieFern = плюшевая мистическая ящерица
    .desc = Тебе кажется, что кто-то ещё наблюдает за тобой... прямо за пределами видимости, в тенях.

ent-PlushieJvne = плюшевый Джвн
    .desc = Был тяжёлый день...

ent-PlushieLeguia = один единственный угорь
    .desc = Сомнительное создание.

ent-PlushieLehmin = плюшевый Лэмин
    .desc = Пахнет химикатами, ты чувствуешь беспокойство, держа его.

ent-PlushieMnwaar = плюшевый Мнваар
    .desc = Плюшевая игрушка маленького, тёмно-серого, полугетерохромного тенекина в форме главного врача.
ent-PlushieNigel = плюшевый красавчик
    .desc = Пахнет величием и отчётливым запахом духов «Адаламин»?

ent-PlushiePasha = уставший плюшевый вокс
    .desc = Не такая уж милая плюшевая игрушка, напоминающая переработавшего вокса. Сильно пахнет никотином.

ent-PlushieTheHolyCrusader = плюшевый Святой Крестоносец
    .desc = Самый Святой парень, которого ты когда-либо встретишь

ent-PlushieWachtel = плюшевый груг
    .desc = Самый Пьяный Водитель Бога

ent-PlushieXeve = плюшевый Зив Бёрд
    .desc = Этот грёбаный птах, которого я ненавижу.

ent-ToyBladeEldritch = игрушечный клинок
    .desc = Пластиковый жёлтый серповидный клинок, украшенный декоративным глазом. Вы чувствуете, что за вами наблюдают...
