ent-CMPlatform = платформа
    .desc = Квадратная металлическая поверхность на четырёх ножках.

ent-CMPlatformBroken = разрушенная платформа
    .desc = Квадратная металлическая поверхность на четырёх ножках. Была разрушена.

ent-CMPlatformCorner = платформа
    .desc = Квадратная металлическая поверхность на четырёх ножках.


ent-RMCPlatformCornerSmall = платформа
    .desc = Квадратная металлическая поверхность на четырёх ножках.

ent-RMCPlatformHybrisa = приподнятая металлическая платформа
    .desc = Приподнятый уровень металла, часто используемый для возвышения одних зон над другими. Вероятно, на неё можно забраться.

ent-RMCPlatformHybrisa2Broken = разрушенная платформа
    .desc = Квадратная металлическая поверхность на четырёх ножках. Она была разрушена.

ent-RMCPlatformHybrisa3Broken = разрушенная платформа
    .desc = Квадратная металлическая поверхность на четырёх ножках. Она была разрушена.

ent-RMCPlatformHybrisaBroken = разрушенная платформа
    .desc = Квадратная металлическая поверхность на четырёх ножках. Она была разрушена.

ent-RMCPlatformHybrisaCornerSmall = приподнятый металлический угол
    .desc = Приподнятый уровень металла, часто используемый для возвышения одних зон над другими. Это угол.

ent-RMCPlatformHybrisaEdge = приподнятый металлический край
    .desc = Приподнятый уровень металла, часто используемый для возвышения одних зон над другими. Вероятно, на неё можно забраться.

ent-RMCPlatformHybrisaEdgeBroken = разрушенная платформа
    .desc = Квадратная металлическая поверхность на четырёх ножках. Она была разрушена.

ent-RMCPlatformHybrisaEdgeCornerSmall = приподнятый металлический угол
    .desc = Приподнятый уровень металла, часто используемый для возвышения одних зон над другими. Это угол.

ent-RMCPlatformHybrisaRock = приподнятый каменный край
    .desc = Набор камней и скал, дающих ample возможности для захвата и перепрыгивания. Указывает на изменение высоты. Вероятно, можно забраться.

ent-RMCPlatformHybrisaRockBroken = разрушенная платформа
    .desc = Квадратная металлическая поверхность на четырёх ножках. Она была разрушена.

ent-RMCPlatformHybrisaRockCornerSmall = приподнятый каменный угол
    .desc = Набор камней и скал, обрамляющих край удобных метровых стен высотой по грудь, на которые можно взобраться.

ent-RMCPlatformHybrisaStone = приподнятая каменная платформа
    .desc = Приподнятый уровень камня, часто используемый для возвышения одних зон над другими. Вероятно, можно забраться.

ent-RMCPlatformHybrisaStoneBroken = разрушенная платформа
    .desc = Квадратная металлическая поверхность на четырёх ножках. Она была разрушена.

ent-RMCPlatformHybrisaStoneCornerSmall = приподнятый каменный угол
    .desc = Приподнятый уровень камня, часто используемый для возвышения одних зон над другими. Это угол.

ent-RMCPlatformHybrisaThree = приподнятая металлическая платформа
    .desc = Приподнятый уровень металла, часто используемый для возвышения одних зон над другими. Вероятно, можно забраться.

ent-RMCPlatformHybrisaThreeCorner = приподнятая металлическая платформа
    .desc = Приподнятый уровень металла, часто используемый для возвышения одних зон над другими. Вероятно, можно забраться.

ent-RMCPlatformHybrisaThreeCornerSmall = приподнятый металлический угол
    .desc = Приподнятый уровень металла, часто используемый для возвышения одних зон над другими. Это угол.

ent-RMCPlatformHybrisaThreeStair = приподнятая металлическая платформа
    .desc = Приподнятый уровень металла, часто используемый для возвышения одних зон над другими. Вероятно, можно забраться.

ent-RMCPlatformHybrisaThreeStairAlt = приподнятая металлическая платформа
    .desc = Приподнятый уровень металла, часто используемый для возвышения одних зон над другими. Вероятно, можно забраться.

ent-RMCPlatformHybrisaTwo = приподнятая металлическая платформа
    .desc = Приподнятый уровень металла, часто используемый для возвышения одних зон над другими. Вероятно, можно забраться.

ent-RMCPlatformHybrisaTwoCornerSmall = приподнятый металлический угол
    .desc = Приподнятый уровень металла, часто используемый для возвышения одних зон над другими. Это угол.

ent-RMCPlatformKutjevo = приподнятый металлический край
    .desc = Приподнятый уровень металла, часто используемый для возвышения одних зон над другими или строительства мостов. Вероятно, можно забраться.

ent-RMCPlatformKutjevoBroken = разрушенная платформа
    .desc = Квадратная металлическая поверхность на четырёх ножках. Она была разрушена.

ent-RMCPlatformKutjevoCornerSmall = приподнятый металлический угол
    .desc = Угол того, что выглядит как приподнятый кусок металла, часто используемый для иллюзии возвышения в неевклидовых 2D-пространствах. Но ты этого не знаешь, ты просто космонавт с винтовкой.

ent-RMCPlatformKutjevoRock = приподнятый каменный край
    .desc = Набор камней и скал, дающих ample возможности для захвата и перепрыгивания. Указывает на изменение высоты. Вероятно, можно забраться.

ent-RMCPlatformKutjevoRockBroken = разрушенный приподнятый каменный край
    .desc = Набор камней и скал, дающих ample возможности для захвата и перепрыгивания. Указывает на изменение высоты. Вероятно, можно забраться. Он был разрушен.

ent-RMCPlatformKutjevoRockCornerSmall = приподнятый каменный угол
    .desc = Набор камней и скал, обрамляющих край удобных метровых стен высотой по грудь, на которые можно взобраться.

ent-RMCPlatformKutjevoSM = приподнятый металлический край
    .desc = Приподнятый уровень металла, часто используемый для возвышения одних зон над другими или строительства мостов. Вероятно, можно забраться.

ent-RMCPlatformKutjevoSMCorner = приподнятый металлический край
    .desc = Приподнятый уровень металла, часто используемый для возвышения одних зон над другими или строительства мостов. Вероятно, можно забраться.

ent-RMCPlatformKutjevoSMRound = приподнятый металлический край
    .desc = Приподнятый уровень металла, часто используемый для возвышения одних зон над другими или строительства мостов. Вероятно, можно забраться.

ent-RMCPlatformKutjevoStairLeft = приподнятый металлический край
    .desc = Приподнятый уровень металла, часто используемый для возвышения одних зон над другими или строительства мостов. Вероятно, можно забраться.

ent-RMCPlatformKutjevoStairRight = приподнятый металлический край
    .desc = Приподнятый уровень металла, часто используемый для возвышения одних зон над другими или строительства мостов. Вероятно, можно забраться.

ent-RMCPlatformRound = платформа
    .desc = Квадратная металлическая поверхность на четырёх ножках.

ent-RMCPlatformSandstone = песчаниковая платформа
    .desc = Приподнятый уровень металла, часто используемый для возвышения одних зон над другими или строительства мостов. Вероятно, можно забраться.

ent-RMCPlatformSandstoneBroken = разрушенная платформа
    .desc = Квадратная металлическая поверхность на четырёх ножках. Она была разрушена.

ent-RMCPlatformSandstoneCornerSmall = угол песчаниковой платформы
    .desc = Угол того, что выглядит как приподнятый кусок металла, часто используемый для иллюзии возвышения в неевклидовых 2D-пространствах. Но ты этого не знаешь, ты просто космонавт с винтовкой.

ent-RMCPlatformSandstoneStairLeft = ступень песчаниковой платформы
    .desc = Квадратная металлическая поверхность на четырёх ножках.

ent-RMCPlatformSandstoneStairRight = ступень песчаниковой платформы
    .desc = Квадратная металлическая поверхность на четырёх ножках.

ent-RMCPlatformShiva = приподнятая резино-кордовая платформа
    .desc = Надёжная сталь и полимерный заменитель резины. Не трескается в холодную погоду.

ent-RMCPlatformShivaBroken = разрушенная резино-кордовая платформа
    .desc = Надёжная сталь и полимерный заменитель резины. Не трескается в холодную погоду. Она была разрушена.

ent-RMCPlatformShivaCornerSmall = приподнятая резино-кордовая платформа
    .desc = Надёжная сталь и полимерный заменитель резины. Не трескается в холодную погоду.

ent-RMCPlatformStairLeft = платформа
    .desc = Квадратная металлическая поверхность на четырёх ножках.

ent-RMCPlatformStairRight = платформа
    .desc = Квадратная металлическая поверхность на четырёх ножках.

