
ent-RMCPlatformStrata = приподнятый металлический край
    .desc = Приподнятый уровень металла, часто используемый для возвышения одних зон над другими. Вероятно, можно забраться.

ent-RMCPlatformStrata2Broken = разрушенная платформа
    .desc = Квадратная металлическая поверхность на четырёх ножках. Она была разрушена.

ent-RMCPlatformStrata3Broken = разрушенная платформа
    .desc = Квадратная металлическая поверхность на четырёх ножках. Она была разрушена.

ent-RMCPlatformStrataBroken = разрушенная платформа
    .desc = Квадратная металлическая поверхность на четырёх ножках. Она была разрушена.

ent-RMCPlatformStrataCornerSmall = приподнятый металлический угол
    .desc = Приподнятый уровень металла, часто используемый для возвышения одних зон над другими. Это угол.

ent-RMCPlatformStrataRock = ледяной каменный край
    .desc = Цельный кусок безжизненных скал и льда. Похоже, на него можно взобраться с некоторым трудом.

ent-RMCPlatformStrataRockBroken = разрушенный ледяной каменный край
    .desc = Цельный кусок безжизненных скал и льда. Похоже, на него можно взобраться с некоторым трудом. Он был разрушен.

ent-RMCPlatformStrataRockCornerSmall = ледяной каменный угол
    .desc = Цельный кусок безжизненных скал и льда.

ent-RMCPlatformStrataStair = приподнятый металлический край
    .desc = Приподнятый уровень металла, часто используемый для возвышения одних зон над другими. Вероятно, можно забраться.

ent-RMCPlatformStrataStairAlt = приподнятый металлический край
    .desc = Приподнятый уровень металла, часто используемый для возвышения одних зон над другими. Вероятно, можно забраться.

ent-RMCPlatformStrataThree = приподнятый металлический край
    .desc = Приподнятый уровень металла, часто используемый для возвышения одних зон над другими. Вероятно, можно забраться.

ent-RMCPlatformStrataThreeCornerSmall = приподнятый металлический угол
    .desc = Приподнятый уровень металла, часто используемый для возвышения одних зон над другими. Это угол.

ent-RMCPlatformStrataTwo = приподнятый металлический край
    .desc = Приподнятый уровень металла, часто используемый для возвышения одних зон над другими. Вероятно, можно забраться.

ent-RMCPlatformStrataTwoCornerSmall = приподнятый металлический угол
    .desc = Приподнятый уровень металла, часто используемый для возвышения одних зон над другими. Это угол.
