
ent-LavalandEliteGoliathBroodmother = Матриарх
    .desc = Пример полового диморфизма: эта самка голиафа выглядит совсем иначе, чем самцы её вида. Однако она не менее опасна, а то и более.

ent-LavalandEliteHerald = Глашатай
    .desc = Чудовищный зверь, стреляющий смертоносными снарядами по угрозам и жертвам.

ent-LavalandEliteLegionnaire = Легионер
    .desc = Возвышающийся скелет, воплощающий ужасающую силу Легиона.

ent-LavalandElitePandora = Пандора
    .desc = Большая магическая шкатулка, похожая по силе и дизайну на Иерофанта. Как только она откроется, закрыть её будет непросто.
