ent-ClothingNeckPonchoArctic = холодное пончо
    .desc = Холодное пончо, рекламируемое как шедевр защиты от стихий. На деле оно колючее, душное и мешковатое — но хотя бы не холодно.

ent-ClothingNeckPonchoBlack = чёрное холодное пончо
    .desc = Холодное пончо, рекламируемое как шедевр защиты от стихий. На деле оно колючее, душное и мешковатое — но хотя бы не холодно. Это чёрное.

ent-ClothingNeckPonchoSmallBlack = маленькое чёрное холодное пончо
    .desc = Холодное пончо, рекламируемое как шедевр защиты от стихий. Эта версия меньшего размера. Чёрная.

ent-ClothingNeckPonchoSmallPink = маленькое розовое холодное пончо
    .desc = Холодное пончо, рекламируемое как шедевр защиты от стихий. Эта стильная версия меньшего размера. Розово-белая.

ent-ClothingNeckPonchoSmallPurple = маленькое фиолетовое холодное пончо
    .desc = Холодное пончо, рекламируемое как шедевр защиты от стихий. Эта стильная версия меньшего размера, с более милым дизайном. Фиолетовая с наклейкой рыбки.

ent-ClothingNeckPonchoSmallRed = маленькое красное холодное пончо
    .desc = Холодное пончо, рекламируемое как шедевр защиты от стихий. Эта стильная версия меньшего размера, с более милым дизайном. Красно-чёрная.

ent-ClothingNeckPonchoSmallWhite = маленькое холодное пончо
    .desc = Холодное пончо, рекламируемое как шедевр защиты от стихий. Эта версия меньшего размера.

ent-ClothingNeckPonchoSyndicate = чёрно-красное холодное пончо
    .desc = Холодное пончо, рекламируемое как шедевр защиты от стихий. На деле оно колючее, душное и мешковатое — но хотя бы не холодно. Выглядит смутно зловещим...

