ent-CrateDartMonkey = ящик с дротиковой обезьянкой
    .desc = Ящик с сильно сжатой дротиковой обезьянкой. Идеально для лопания шариков, просто не задавайтесь вопросом этичности...


ent-DartMonkeyCube = кубик дротиковой обезьянки
    .desc = Сжатый кубик, при использовании создающий стационарную обезьянку, которая стреляет дротиками по шарикам.


ent-MonkeyTurretDartBase = дротиковая обезьяна
    .desc = Обезьяна, обученная стрелять острыми металлическими дротиками по любым дерзким шарикам. Эту обезьяну можно закрепить на месте, только не спрашивай как...

