
ent-RitualCircleInact = Призывной портал
    .desc = Он гудит и пульсирует, когда ты смотришь на него. Тёмные тени вплетаются и выплетаются из поля зрения.

ent-RitualCircle1 = Призывной портал
    .desc = Он гудит и пульсирует, когда ты смотришь на него. Тёмные тени вплетаются и выплетаются из поля зрения.

ent-RitualCircle2 = Призывной портал
    .desc = Он гудит и пульсирует, когда ты смотришь на него. Тёмные тени вплетаются и выплетаются из поля зрения.

ent-RitualCircle3 = Призывной портал
    .desc = Он гудит и пульсирует, когда ты смотришь на него. Тёмные тени вплетаются и выплетаются из поля зрения.

ent-RitualCircle4 = Призывной портал
    .desc = Он гудит и пульсирует, когда ты смотришь на него. Тёмные тени вплетаются и выплетаются из поля зрения.

ent-RitualCircle5 = Призывной портал
    .desc = Он гудит и пульсирует, когда ты смотришь на него. Тёмные тени вплетаются и выплетаются из поля зрения.
