knowledge-path-cosmos-s1-name = Вечные Врата
knowledge-path-cosmos-s1-desc =
    В небе появилась туманность, её адское рождение озарило меня. Это было началом великого преображения.

    Открывает путь Космоса.
    Позволяет превратить лист стекла и нож в Космический клинок.
    Можно создать не более двух одновременно.

knowledge-path-cosmos-s2-name = Хватка Космоса
knowledge-path-cosmos-s2-desc =
    Некоторые звёзды потускнели, другие стали ярче. С новой силой я смог направить мощь туманности в себя.

    Твоя Хватка Мансуса наносит людям звёздную метку (космическое кольцо) и создаёт космическое поле там, где ты стоишь.
    Люди со звёздной меткой не могут проходить через космические поля.

knowledge-path-cosmos-s3-name = Космические Руны
knowledge-path-cosmos-s3-desc =
    Далёкие звёзды прокрались в мои сны, ревя и крича без причины. Я заговорил и услышал эхо собственных слов.

    Дарует Космические Руны — заклинание, создающее две связанные руны для мгновенной телепортации.
    Только активирующий руну переносится. Руну может использовать любой без звёздной метки.
    Люди со звёздной меткой будут перенесены вместе с активирующим.
    Язычники, пытающиеся телепортироваться через руны, получат звёздную метку по прибытии.

knowledge-path-cosmos-s4-name = Метка Космоса
knowledge-path-cosmos-s4-desc =
    Зверь теперь иногда шептал мне, лишь малые крупицы своего положения. Я могу помочь им, я должен помочь им.

    Твоя Хватка Мансуса теперь накладывает Метку Космоса. Метка срабатывает при атаке Космическим клинком.
    При срабатывании жертва возвращается туда, где метка была изначально наложена, оставляя на своём месте космическое поле.
    Затем жертва парализуется на 2 секунды.
    Космические поля теперь ускоряют тебя и восстанавливают выносливость.

knowledge-path-cosmos-s5-name = Звёздное Прикосновение
knowledge-path-cosmos-s5-desc =
    Проснувшись в холодном поту, я почувствовал ладонь на затылке — на мне выжгли знак. Мои вены теперь излучали странное фиолетовое свечение. Зверь знает, что я превзойду его ожидания.

    Дарует Звёздное Прикосновение — заклинание, накладывающее звёздную метку на цель и создающее космическое поле у ног и соседних клеток.
    Цели с меткой соединяются с тобой космическим лучом, оставляя след и позволяя атаковать их космическим клинком на расстоянии.
    Связанные жертвы не могут телепортироваться.
    Если связь остаётся нерушимой 8 секунд, цель засыпает, получает метку и телепортируется к тебе.

knowledge-path-cosmos-s6-name = Звёздный Взрыв
knowledge-path-cosmos-s6-desc =
    Зверь теперь всегда был позади меня. С каждой жертвой слова одобрения пронзали меня.

    Выпускает медленный снаряд, возводящий недолговечную стену из космических полей на своём пути.
    При повторном использовании ты телепортируешься к снаряду, а космические поля генерируются вокруг тебя и точки телепортации, затягивая язычников внутрь.

knowledge-path-cosmos-s7-name = Космический Клинок
knowledge-path-cosmos-s7-desc =
    Зверь взял мои клинки в руку, я опустился на колени и почувствовал острую боль. Клинки засверкали осколочной силой. Я упал на землю и рыдал у ног зверя.

    Твой клинок теперь наносит звёздную метку жертвам и позволяет атаковать меченых язычников издалека.
    Твои атаки наносят дополнительный урон цепочкой до двух предыдущих жертв.
    Комбо сбрасывается через 2 секунды без атаки или при ударе уже меченой цели.
    Если атаковать более двух раз подряд, ты получишь космический след и таймер комбо увеличится до 10 секунд.
    Космические поля блокируют взрывы, глушат гранаты и сигналы, а также отключают взведённые гранаты.

knowledge-path-cosmos-s8-name = Космическое Расширение
knowledge-path-cosmos-s8-desc =
    Земля задрожала подо мной. Зверь вселился в меня, и его голос был опьяняющим.

    Дарует Космическое Расширение — заклинание, создающее область 5x5 из космических полей вокруг тебя.
    Существа поблизости также получают звёздную метку.

knowledge-path-cosmos-s9-name = Дар Создателя
knowledge-path-cosmos-s9-desc =
    Ритуал вознесения пути Космоса.
    Принеси 3 трупа со звёздной меткой к руне трансмутации, чтобы завершить ритуал.
    По завершении ты становишься владельцем Звездочёта.
    Звездочёт — могущественный союзник, способный разрушать даже укреплённые стены.
    Звездочёт обладает аурой, исцеляющей тебя и наносящей урон врагам.
    Звёздное Прикосновение теперь может телепортировать тебя к Звездочёту при активации в руке.
    Твои заклинания космического расширения и клинки также значительно усиливаются.
    Ты получаете рентгеновское зрение и иммунитет к экстремальному давлению и температуре.
    Космические поля теперь замедляют летящие снаряды.
