
ent-AdvMimeryVol1 = Руководство по продвинутой пантомиме, том 1
    .desc = Страницы не издают ни звука при перелистывании.

ent-AdvMimeryVol2 = Руководство по продвинутой пантомиме, том 2
    .desc = В книге нет ни единого слова...

ent-BoxAdvMimery = коробка с серией "Руководство по продвинутой пантомиме"
    .desc = { ent-BaseSyndicateContraband.desc }

ent-GuidebookCodexUmbra = Кодекс Умбра
    .desc = Старая книга, перетянутая тёмной кожей. В ней описываются различные контракты и их эффекты.
