ent-BaseAutomationFilter = фильтр
    .desc = Фильтр, который можно установить в машины.
ent-AutomationFilterLabel = фильтр по этикеткам
    .desc = Фильтр, который можно установить в машины. Этот фильтр сканирует этикетки прикрепленных предметов.
ent-AutomationFilterName = фильтр по названию
    .desc = Фильтр, который можно установить в машины. Этот фильтр использует сложные технологии ИИ для распознавания предметов.
ent-AutomationFilterStack = фильтр по стопке
    .desc = Фильтр, который можно установить в машины. Этот фильтр взвешивает предметы, чтобы сравнить их с размером стопки.
ent-AutomationFilterPressure = фильтр по давлению
    .desc = Фильтр, который можно установить в машины. Этот фильтр оснащен барометром для проверки давления газов.
ent-AutomationFilterCombined = комбинированный фильтр
    .desc = Фильтр, который можно установить в машины. Этот фильтр использует логический элемент для объединения 2 установленных фильтров предметов.

ent-AutomationFilterAnchor = якорный фильтр
    .desc = Фильтр, устанавливаемый в заводские станки. Этот detects наличие якоряемого объекта и его заякоренность.

ent-AutomationFilterCuff = наручный фильтр
    .desc = Фильтр, устанавливаемый в заводские станки. Этот определяет, скованы ли люди... кто это сделал!?

ent-AutomationFilterMob = моб-фильтр
    .desc = Фильтр, устанавливаемый в заводские станки. Этот обнаруживает живых существ и фильтрует по состояниям: жив, в критическом состоянии или мёртв.

