
ent-LesserShadowlingAbilities = способности малого тенелинга
    .desc = Сущность, содержащая все компоненты для Малых Тенелингов.

ent-NightmareAbilities = способности вознесения тенелинга
    .desc = Сущность, содержащая все компоненты для Кошмаров.
ent-ShadowlingAbilitiesAscension = способности вознесения тенелинга
    .desc = Сущность, содержащая все действия, доступные тенелингу через вознесение.

ent-ShadowlingAbilitiesObtainable = получаемые способности тенелинга
    .desc = Сущность, содержащая все действия, доступные тенелингу через обращение экипажа.

ent-ShadowlingAbilitiesPostHatch = пост-вылупные способности тенелинга
    .desc = Сущность, содержащая все действия, назначаемые после вылупления тенелинга.
ent-ThrallAbilities = способности раба
    .desc = Сущность, содержащая все компоненты для рабов после гипноза.
