
ent-MaterialLegionSkull = череп легионера
    .desc = Серый деформированный череп давно ушедшего гуманоида. На краткий миг тебе показалось, что он смотрит прямо в твою душу.

ent-MaterialLegionSkull1 = череп легионера
    .desc = Серый деформированный череп давно ушедшего гуманоида. На краткий миг тебе показалось, что он смотрит прямо в твою душу.

ent-MaterialLegionSkull5 = череп легионера
    .desc = Серый деформированный череп давно ушедшего гуманоида. На краткий миг тебе показалось, что он смотрит прямо в твою душу.

ent-MaterialWatcherIceWing = ледяное крыло смотрящего
    .desc = Крыло, сделанное из льда, но оно каким-то образом отказывается таять. Оно прочное и легко соединяется — отличный материал для новых инструментов.

ent-MaterialWatcherIceWing1 = ледяное крыло смотрящего
    .desc = Крыло, сделанное из льда, но оно каким-то образом отказывается таять. Оно прочное и легко соединяется — отличный материал для новых инструментов.

ent-MaterialWatcherIceWing5 = ледяное крыло смотрящего
    .desc = Крыло, сделанное из льда, но оно каким-то образом отказывается таять. Оно прочное и легко соединяется — отличный материал для новых инструментов.

ent-MaterialWatcherMagmaWing = магмовое крыло смотрящего
    .desc = Крыло с текущей внутри магмой. Оно прочное и легко соединяется — отличный материал для новых инструментов.

ent-MaterialWatcherMagmaWing1 = магмовое крыло смотрящего
    .desc = Крыло с текущей внутри магмой. Оно прочное и легко соединяется — отличный материал для новых инструментов.

ent-MaterialWatcherMagmaWing5 = магмовое крыло смотрящего
    .desc = Крыло с текущей внутри магмой. Оно прочное и легко соединяется — отличный материал для новых инструментов.

ent-MaterialWatcherWing = крыло смотрящего
    .desc = Они прочные и легко соединяются — отличный материал для новых инструментов.

ent-MaterialWatcherWing1 = крыло смотрящего
    .desc = Они прочные и легко соединяются — отличный материал для новых инструментов.

ent-MaterialWatcherWing5 = крыло смотрящего
    .desc = Они прочные и легко соединяются — отличный материал для новых инструментов.
