ent-ClothingModsuitBootsContractor = ботинки мод-костюма контрактора
    .desc = Современные магнитные ботинки для мод-костюма контрактора. Пока костюм запитан, они не замедляют носителя.

ent-ClothingModsuitChestplateContractor = нагрудник мод-костюма контрактора
    .desc = Современный нагрудник, разработанный Синдикатом для мод-костюма контрактора. Оснащён сервоприводами для снижения нагрузки снаряжения.

ent-ClothingModsuitContractor = блок управления мод-костюма контрактора
    .desc = Главный контроллер мод-костюма контрактора.

ent-ClothingModsuitGauntletsContractor = перчатки мод-костюма контрактора
    .desc = Пара перчаток для мод-костюма контрактора.

ent-ClothingModsuitHelmetContractor = шлем мод-костюма контрактора
    .desc = Современный шлем от Синдиката для мод-костюма контрактора. Со встроенным HUD.

