ent-ClothingOuterArmorHoSExperimental = экспериментальный бронированный тренчкот начальника охраны
    .desc = Пальто, усиленное экспериментальным сплавом с поддержкой bluespace для дополнительной защиты и стиля тех, кто обладает командным присутствием.
ent-ClothingOuterCoatZeusJacket = куртка Зевс
    .desc = Заставляет захотеть бросить ближайшего прохожего в летающий вертолёт.
ent-ClothingOuterDavidsJacket = куртка парамедика
    .desc = Ярко-жёлтая сигнальная куртка, любимая парамедиками конца XXI века.
ent-ClothingOuterDavidsJacketValid = куртка эджраннера
    .desc = Ты на грани лезвия. Покажи им кто здесь главный.

ent-ClothingOuterCoatHoPLong = длинное пальто ГП
    .desc = Умное длинное пальто для главы персонала.

ent-ClothingOuterCoatRDPurple = экспериментальный халат РД
    .desc = Сплетённый по экспериментальной технологии... этот халат, кажется, не более защитный, чем обычный. По крайней мере, выглядит красиво.

ent-ClothingOuterCoatRDPurpleOpened = экспериментальный халат РД
    .desc = Сплетённый по новейшей технологии, этот халат помогает защититься от радиации подобно экспериментальному скафандру.

ent-ClothingOuterCoatWardenBlue = синяя куртка смотрителя
    .desc = Прочная, утилитарная куртка для тех, кто знаком с бригом.

