
ent-OffsetCane = стандартная трость
    .desc = Стандартная ортопедическая трость, необходимая для передвижения, когда ноги не справляются. Может даровать мудрость старцев... или нет.

ent-OffsetCaneClown = радужная трость
    .desc = Радужная трость, идеально подходящая для клоунов и тех, кто любит яркие краски в жизни.

ent-OffsetCaneMime = полосатая трость
    .desc = Чёрно-белая полосатая трость, идеальная для безмолвных выступлений.

ent-OffsetCaneNT = трость Нанотрейзен
    .desc = Стандартная трость Нанотрейзен с логотипом НТ, популярная среди тех, кто предпочитает корпоративный стиль.

ent-OffsetCaneWood = деревянная трость
    .desc = Деревянная трость, классический выбор для тех, кто ценит натуральные материалы и надёжный хват.
