uplink-bionic-syrinx-implanter-name = Бионический сиринкс-имплантер
uplink-bionic-syrinx-implanter-desc = Имплант, усиливающий природный дар гарпии к подражанию, позволяющий настраивать свой голос на любого, кого ты можешь вообразить. Теперь твоя «флейта» звучит чужими голосами.

uplink-beast-gourd-name = Горлянка «Кровь зверя»
uplink-beast-gourd-desc = Горлянка, содержащая мощную смесь крепкого алкоголя и стимуляторов, идеальную для демона внутри. Медленно наполняется заново с течением времени.
