ent-EngineeringTechFab = инженерный ТехФаб
    .desc = Печатает снаряжение и машинные платы для инженерного отдела.
ent-CargoTechFab = ТехФаб снабжения
    .desc = Печатает снаряжение и машинные платы для отдела снабжения.
ent-ScienceTechFab = научный ТехФаб
    .desc = Печатает снаряжение и машинные платы для научного отдела.
ent-ServiceTechFab = сервисный ТехФаб
    .desc = Печатает снаряжение и машинные платы для сервисного отдела.

ent-ERTTechFab = техфаб ERT
    .desc = Стандартные боеприпасы и снаряжение для развёртывания Групп Быстрого Реагирования. Быстро, базово, надёжно.

