ent-Lighter = простая зажигалка
    .desc = Простая пластмассовая зажигалка.
ent-CheapLighter = дешёвая зажигалка
    .desc = Опасно дешёвая пластиковая зажигалка, не обожгите большой палец!
ent-FlippoLighter = зажигалка флиппо
    .desc = Надёжная металлическая зажигалка, рассчитанная на длительный срок службы.
ent-FlippoEngravedLighter = гравированная зажигалка флиппо
    .desc = Надёжная металлическая зажигалка, рассчитанная на длительный срок службы. Гравировка не даёт никакого тактического преимущества.

ent-CentCommFlippo = позолоченная зажигалка CentComm
    .desc = Изысканная, украшенная нефритом и позолоченная зажигалка с блюспейс-струёй. Защёлка защищена миниатюрным считывателем доступа, реагирующим только на офицеров CentComm. Самая лучшая зажигалка, известная человечеству.


ent-CybersunFlippo = зажигалка Киберсан
    .desc = Гладкая чёрно-пурпурная зажигалка с логотипом Киберсан.

ent-DiscountDanLighter = зажигалка Discount Dan's
    .desc = Худшая зажигалка из когда-либо произведённых. Ожог неизбежен, не заправлять горящей.

ent-DonkcoLighter = зажигалка Донк Ко.
    .desc = Зажигалка для матёрого предателя. Панировочная зажигалка от Донк Ко. Каким-то образом съедобна даже горящей.

ent-SpiderclanFlippo = зажигалка Паучьего Клана
    .desc = Высокотехнологичная струйная зажигалка, способная работать даже в открытом космосе. Работает на микроячейке.
ent-SyndicateFlippo = кроваво-красная зажигалка
    .desc = «Валидный» выбор среди зажигалок. Не содержит меди.
ent-WaffleCoFlippo = зажигалка Ваффл Ко.
    .desc = Надёжная массовая зажигалка. Логотип Ваффл Ко. поворачивает колёсико при подъёме, сводя к минимуму риск ожогов даже для самого неумелого пользователя.
