ent-CargoMegaphone = карго-мегафон
    .desc = Зарабатывай деньги в тишине и пусть шумит бизнес. Или как-то так.


ent-ClownMegaphone = клоунский мегафон
    .desc = Комик должен заявлять о себе.

ent-CommandMegaphone = командный мегафон
    .desc = Превратите поверхностный авторитет в громкий поверхностный авторитет.


ent-Megaphone = мегафон
    .desc = Тест!

ent-SecurityMegaphone = мегафон службы безопасности
    .desc = Используется, чтобы дать подозреваемым понять, что вы за ними следите. Или чтобы наорать на неугодных заключённых.
