ent-BladedPlasmaFlatcapBrown = коричневая кепка
    .desc = «Глупый клоун! Ты выставил меня дураком!» В поля спрятаны осколки стекла.

ent-BladedPlasmaFlatcapGrey = серая кепка
    .desc = Модно как для рабочего класса, так и для старины Дженкинса. В поля спрятаны осколки стекла.

ent-BladedReinforcedFlatcapBrown = коричневая кепка
    .desc = «Глупый клоун! Ты выставил меня дураком!» В поля спрятаны осколки стекла.

ent-BladedReinforcedFlatcapGrey = серая кепка
    .desc = Модно как для рабочего класса, так и для старины Дженкинса. В поля спрятаны осколки стекла.

ent-BladedUraniumFlatcapBrown = коричневая кепка
    .desc = «Глупый клоун! Ты выставил меня дураком!» В поля спрятаны осколки стекла.

ent-BladedUraniumFlatcapGrey = серая кепка
    .desc = Модно как для рабочего класса, так и для старины Дженкинса. В поля спрятаны осколки стекла.

