terror-dragon = Внимание экипаж! Похоже, что кто-то на вашей станции неожиданно связался со странной рыбой в близлежащем космосе.
terror-revenant = Внимание экипажу! Похоже, что кто-то на вашей станции неожиданно связался с потусторонней энергией в близлежащем пространстве.
terror-lone-operative = Внимание экипаж! Похоже, что кто-то на вашей станции неожиданно связался с конкурирующей корпорацией в близлежащем космосе.
terror-wraith = Внимание экипаж! Похоже, что кто-то на вашей станции неожиданно связался с мстительным духом в близлежащем космосе.
terror-slasher = Внимание экипаж! Похоже, что кто-то на вашей станции неожиданно связался с известным серийным убийцей в близлежащем космосе.
terror-slaughter-demon = Внимание экипаж! Похоже, что кто-то на вашей станции неожиданно связался с кровавым пожирателем людей в близлежащем космосе.
