book-text-plasma-trap =
    Хехехехех, ни за что на свете они теперь не доберутся до нашей заначки, не так ли?
    Я оборудовал место, где хранятся наши вещи, так, чтобы оно составляло около тысячи К.
    Ты знаешь, как осушить его, когда нам это понадобится.
    - Джей
book-text-holoparasite-info =
    Спасибо, что выбрали нашу упаковку от голопаразитов!
    В Киберсан мы гордимся передовыми военными и промышленными технологиями и высоко ценим ваш вклад в наше учреждение!
    Стражи - это полезные и разумные существа, которые гнездятся в вашем теле, полностью невосприимчивые к обычным опасностям, таким как давление, температура и даже пули!
    Вы приобрели упаковку holoparasite, которая содержит активатор холопаразитов, буклет с инструкцией и наши товары softcap.
    Инструкция по применению:
    1. Активируйте инъектор голопаразитов (предпочтительно в уединенном месте).
    2. Дождитесь покалывания и/или болезненного метафизического ощущения.
    3. Проверьте своего голопаразита на способность общаться и сотрудничать, а также на способность понимать ваши приказы.
    4. Используйте свою способность вызывать-манифестировать, чтобы вызвать или отозвать голопаразита обратно в свое тело.
    5. Держите голопаразита на небольшом расстоянии от себя, иначе он будет отозван силой!
    ПРЕДУПРЕЖДЕНИЕ: Хранители - метафизические существа, но они черпают энергию из вашего ЗДОРОВЬЯ, чтобы существовать.
    Прямой ущерб, нанесенный стражам, будет частично перенесен на вас!
    Киберсан инк. не несет ответственности за полное уничтожение в результате неправильного использования технологии Holoparasite.
book-text-ame-scribbles =
    Я не знаю, прошли ли вы уже обучение, поэтому я надеюсь, что это поможет.
    ДАМ контроллеру требуется питание низкого напряжения и высоковольтный провод для вывода на него. Проверьте это место с помощью лома, если вы не уверены.
    Рядом с тем местом, где вы нашли это, должна быть пустая комната, эта комната предназначена для ДАМ.
    Однако вы можете поставить его в любом месте, если сможете подключить к нему провода.
    Сделайте сетку из деталей размером 3х3 см, используйте мультитул для их распаковки. Будьте осторожны, чтобы никого не "заманить в ловушку".
    ДАМ контроллер примыкает по горизонтали или вертикали (не по диагонали) к любой точке ядер.
    Имея только 1 ядро (что даст вам сетка 3x3), не ставте впрыск контроллера выше 2.
    Золотое правило - 2 инъекции на каждые 1 ядро. Вы можете поставить значение ниже, чтобы сэкономить топливо.
    Более высокий впрыск приведет к перегреву ДАМ и в конечном итоге к его взрыву.
    Не забудьте заправить его, топливо имеет тенденцию заканчиваться в самый неподходящий момент.
book-text-agrichemkit-manual =
    Спасибо, что выбрали безопасный для любого возраста набор химика от Нанотрейзен "АгроХимия это весело" - лучшую обучающую игру 2468 года! Приготовьтесь узнать всё о крупнейших инновациях сельского хозяйства с поры, как люди закапывали рыбу вместе с семенами кукурузы.
    
    Содержание:
    5 удобно промаркированных бутылочек по 30 ед., содержащих азот, фосфор, водород, калий и этанол
    2 пробирки Безопасно-Весело(TM), содержащих по 5 ед. хлора и радия
    1 пустая бутылочка объёмом 30 ед., готовая к проведению экспериментов.
    
    Первый эксперимент: EZ-нутриенты
    Чтобы создать EZ-нутриенты, насыщенное питательными веществами удобрение, необходимое для здоровых растений, смешайте равные доли азота, фосфора и калия. Чтобы сделать полную бутылочку, добавьте каждого по 10 единиц.
    Маленькая бутылочка EZ-нутриентов заменяет большую кучу фруктов и овощей, которые пришлось бы закомпостировать, чтобы ваши растения росли сильными. А урожай, который вы закомпостировали - это урожай, на котором вы не заработали, так что продолжайте использовать EZ-нутриенты.
    
    Второй эксперимент: Аммиак и диэтиламин
    Смешайте 3 доли водорода с 1 долей азота, чтобы получить аммиак. Это полезное и питательное средство для ваших культур, находящихся не в лучшем состоянии.
    Но если вы хотите произвести впечатление на судей местной окружной ярмарке, организованной компанией Нанотрейзен, вам нужно добавить к аммиаку такое же количество этанола.
    В результате смешивания получится диэтиламин - чудо-удобрение, способное заставить растения расти быстрее и жить дольше! Благодаря диэтиламину любимые вами растения будут жить дольше.
    
    Третий эксперимент: Нестабильный мутаген
    Когда вы будете готовы показать всем, что вы лучший ботаник на станции, вам нужно будет смешать немного нестабильного мутагена и надеяться на лучшее. Несмотря на пугающее название, нестабильный мутаген совершенно безопасен, если использовать его на растениях, но сами привлекательно-зелёный химикат не пейте.
    
    Смешайте равные доли радия, фосфора и хлора, чтобы получить ярко-зелёную партию нестабильного мутагена - безопасного и весёлого способа извлечь максимум пользы из своей фермы. 15 ед., которые вы получите с помощью этого набора, могут стать вашим знакомством с агрохимией!
    Нестабильный мутаген может оказывать самые разные эффекты на растения, включая резкое изменение всех параметров роста, получение продуктов, насыщенных полезными лекарственными веществами, растений, светящихся в темноте, или создание совершенно новых видов.
    
    Каждое отдельное растение по-разному реагирует на нестабильный мутаген, поэтому вы можете использовать небольшие дозы на нескольких культурах и попытаться скрестить лучшие черты с каждой из них. Применение нескольких доз на одном растении может вызвать множество изменений и затруднить выделение желаемых признаков.
    Нестабильный мутаген абсолютно безопасен при использовании в качестве удобрения, и Нанотрейзен не несёт ответственности за погибшие посевы, чрезмерные счета за воду, новые разумные растения, задающие экзистенциальные вопросы, а также обвитые флорой руки фермеров, что может случайно произойти при его использовании.
    Не пейте нестабильный мутаген. Тщательно мойте руки после работы с ним. Промойте глаза, если вы смотрели на нестабильный мутаген более 30 минут в течение 24 часов. Храните в тёмном помещении при температуре 293-295K. Не используйте в дни корпоративных праздников. Если вы начнёте слышать голоса, уговаривающие вас выпить нестабильный мутаген, обратитесь к врачу, главе персонала или экзорцисту.
book-text-combat-bakery-kit =
    Спасибо, что выбрали наш набор боевой выпечки!
    В набор входят два (2) запатентованных Киберсан метательных круассана и один (1) патентованный меч-багет.
    Входящая в комплект плата позволит собрать микроволновку печь от Донк Ко., способную выпекать ещё больше оружия.
    Как и в случае с выпеченым оружием, не забудьте съесть эту записку после прочтения. Удачи, агент.
    
    Рецепт меча-багета:
    Тесто x 1
    Соль 5 ед.
    Перец 5 ед.
    Металлический стержень x 1
    Время приготовления: 15 секунд
    
    Рецепт метательного круассана:
    Сырой круассан x 1
    Ломтик масла x 1
    Осколок стекла x 1
    Время приготовления: 5 секунд
