ent-BarricadePlasteel = пластистальная баррикада
    .desc = Укреплённая баррикада для защиты от особо сильных врагов.

ent-BarricadePlasteelFolding = складная пластистальная баррикада
    .desc = Укреплённая баррикада для защиты от особо сильных врагов. Открывается защёлкой.

ent-BarricadeSteel = стальная баррикада
    .desc = Прочная баррикада для защиты от врагов.

ent-BarricadeSteelFolding = складная стальная баррикада
    .desc = Прочная баррикада для защиты от врагов. Открывается защёлкой.

