
ent-MobSkeletonCommander = командир скелетов
    .desc = Массивный скелет, подбадривающий своих друзей.

ent-MobSkeletonCommanderWraith = командир скелетов
    .desc = Массивный скелет, подбадривающий своих друзей.

ent-MobVoidHound = Бездонный гончий
    .desc = Тебе, наверное, не стоит пялиться на эту штуку.

ent-MobVoidHoundWraith = Бездонный гончий
    .desc = Тебе, наверное, не стоит пялиться на эту штуку.

ent-MobVoidSpiker = Щупальцевый изверг
    .desc = Стоять на месте, наверное, не лучшая идея.

ent-MobVoidSpikerWraith = Щупальцевый изверг
    .desc = Стоять на месте, наверное, не лучшая идея.
