ent-ActionActivateBluespaceLifeline = Активировать блюспейс-линию жизни
    .desc = Активирует ваш имплант блюспейс-линии жизни, телепортируя вас далеко-далеко от станции. Вернуться назад не получится.
ent-ActionHorn = Сигнал!
    .desc = Посигнальте тому, кого собираетесь сбить.
ent-ActionSiren = Сирена
    .desc = Предупредите свою жертву о своём приближении.
ent-ActivateSmokeImplant = Выпустить облако дыма
    .desc = Выпускает облако дыма вокруг вас.
ent-ActionDashMoth = Рывок крыльями
    .desc = Резко хлопните крыльями, чтобы метнуться в сторону!
ent-ActionDashGeneric = Рывок
    .desc = Рывок вперед.
ent-ActionToggleRightMantisBlade = Переключить правый клинок богомола
    .desc = Выдвинуть или убрать клинок богомола на правой руке.
ent-ActionToggleLeftMantisBlade = Переключить левый клинок богомола
    .desc = Выдвинуть или убрать клинок богомола на левой руке.
ent-ActionToggleSandevistan = Переключить Сандевистан
    .desc = Включить или отключить улучшенные рефлексы, предоставляемые Сандевистаном.

ent-ActionActivateBerserkerImplant = Активировать имплант берсерка
    .desc = Активирует имплант берсерка, значительно увеличивая урон в ближнем бою и скорость на короткое время. В режиме берсерка вы не сможете использовать дальнобойное оружие.

ent-ActionActivateRedspaceLifeline = Активировать краснокосмический маяк
    .desc = Активирует имплант краснокосмического маяка, телепортируя вас далеко-далеко от этой станции. Вы не сможете вернуться.

ent-ActionForklift = Активировать подъёмник
    .desc = Поднимает ящики перед вами.

ent-ActionRocketChairBoost = Ускорение
    .desc = Распыляет воду для рывка вперёд.

ent-ActionShowStationMap = Интерфейс карты станции
    .desc = Просмотр интерфейса карты станции.

ent-ActionUnforklift = Опустить подъёмник
    .desc = Опускает ящики перед вами.

ent-ActionVehicleWallPush = Стеностарт
    .desc = Оттолкнитесь от ближайшей поверхности; вагонетки считаются поверхностями.
