
ent-ActionHereticCosmicExpansion = Космическое расширение
    .desc = Создаёт область космических полей 5x5. Существа на расстоянии до 7 тайлов также получают звёздную метку.

ent-ActionHereticCosmicRune = Космическая руна
    .desc = Создаёт космическую руну на вашей позиции. Одновременно может существовать только две. Активация одной руны перемещает вас к другой. Любой со звёздной меткой перемещается вместе с вами.

ent-ActionHereticStarBlast = Звёздный взрыв
    .desc = Выпускает неостановимый диск с космической энергией в цель, распространяя звёздную метку. При повторном использовании вы телепортируетесь к диску, и космические поля генерируются от диска и заклинателя, притягивая еретиков поблизости.

ent-ActionHereticStarTouch = Звёздное касание
    .desc = Накладывает звёздную метку на цель. Если жертва уже помечена, привязывает вас к цели космическим лучом. Если связь остаётся ненарушенной в течение 8 секунд, цель засыпает и телепортируется к вам.

ent-ActionResetStarGazerConsciousness = Сброс сознания звездочёта
    .desc = Заменяет разум призванного существа разумом другого призрака.

ent-ActionStarGaze = Звёздный взгляд
    .desc = Генерирует массивный луч смерти, уничтожающий всё на своём пути. Обладает собственной гравитацией, затягивая новых жертв.

ent-ActionStarGazerSeekMaster = Поиск хозяина
    .desc = Телепортирует вас к вашему хозяину.
