ent-CrusherUpgradeBladeIceFrost = модернизация лезвия дробилки (ледяной иней)
    .desc = Кристалл, излучающий холод, вероятно, нарушая законы термодинамики.

ent-CrusherUpgradeBladeLavaAspect = модернизация лезвия дробилки (лавовый аспект)
    .desc = Кристалл из неостывающей лавы, постоянно горячий и легко воспламеняемый.

ent-CrusherUpgradeBladeSharpness = модернизация лезвия дробилки (острота)
    .desc = Простой точильный камень, улучшающий урон дробилки.

ent-CrusherUpgradeHandleLight = модернизация рукояти дробилки (лёгкая)
    .desc = Облегчённая рукоять, позволяющая атаковать чаще.

ent-CrusherUpgradeHandleRange = модернизация рукояти дробилки (дальняя)
    .desc = Удлинённая рукоять, позволяющая атаковать чаще.

ent-CrusherUpgradeHandleWeights = модернизация рукояти дробилки (утяжелители)
    .desc = Грузы, крепящиеся к рукояти, чтобы оружие отбрасывало врагов.

ent-CrusherUpgradeMainMarker = капсула модернизации дробилки (кинетический маркер)
    .desc = Компактный генератор блюспейс-поля, которое можно выстрелить в живую цель, делая её более уязвимой к атакам дробилки. Его снаряд также может разрушать некоторые типы скал.

ent-CrusherUpgradeMainRudeBuster = капсула модернизации дробилки (rude buster)
    .desc = Фокусирует решимость пользователя и испускает её в виде полумагического снаряда. Внутри постоянно что-то отскакивает.

