ent-WeaponProtoKineticShotgun = протокинетический дробовик
    .desc = Выпускает множество кинетических зарядов с низким уроном, которые в два раза менее эффективны при добыче полезных ископаемых.

ent-WeaponProtoKineticRepeater = протокинетический повторитель
    .desc = Выпускает шквал кинетических разрядов среднего урона на близком расстоянии.

ent-WeaponProtoKineticPistol = протокинетический пистолет
    .desc = Стреляет кинетическими разрядами с низким уроном, обладает более высокой модулирующей способностью.

ent-ActionTogglePKALight = Включить/выключить свет ПКА
    .desc = Включает или выключает свет ПКА.

ent-WeaponProtoKineticAcceleratorSpace = прото-кинетический ускоритель
    .desc = Стреляет кинетическими болтами с высоким уроном на короткой дистанции.

ent-WeaponProtoKineticPistolSpace = прото-кинетический пистолет
    .desc = Стреляет кинетическими болтами с низким уроном, имеет большую ёмкость модов.

ent-WeaponProtoKineticRepeaterSpace = прото-кинетический репитер
    .desc = Стреляет очередью кинетических болтов со средним уроном на короткой дистанции.

ent-WeaponProtoKineticShotgunSpace = прото-кинетический дробовик
    .desc = Стреляет разбросом кинетических болтов с низким уроном, которые вдвое менее эффективны для добычи.
