ent-SonicScrewdriver = звуковая отвёртка
    .desc = Взззззззз....
    .suffix = НЕ МАПИТЬ
ent-RCDChrono = футуристический РЦД
    .desc = Инструмент, с помощью которого можно создать станцию с нуля за считанные минуты.
ent-HandheldFax = ручной факс
    .desc = Инструмент, который может отправлять тонны бумаги на факс ЦентКом.
ent-HandheldFaxNanorep = ручной факс представителя Нанотрейзен
    .suffix = представитель Нанотрейзен
    .desc = { ent-HandheldFax.desc }
ent-HandheldFaxOfficial = ручной факс ЦентКом
    .suffix = ЦентКом
    .desc = { ent-HandheldFax.desc }
ent-MultitoolBorg = мультитул борга
    .desc = Усовершенствованный инструмент для копирования, хранения и передачи электрических импульсов и сигналов по проводам и машинам.
ent-RPDRecharging = экспериментальный РПД
    .desc = Усовершенствованное блюспейс устройство для быстрой транспортировки по трубопроводу, которое пассивно генерирует собственное сжатое вещество.
    .suffix = Автозарядка

ent-RCDRechargingCE = экспериментальный РЦД
    .desc = Устройство Быстрого Строительства, создающее сжатую материю на лету с помощью внутреннего фабрикатора.

